{
    "contents": "\n\nVilkår for brug for ’25 Galaxy AI Expert-certificering\n\nDisse vilkår for brug sammen med vores privatlivspolitik, der er beskrevet nedenfor (“Vilkår”), er indgået mellem Samsung Electronics Co., Ltd., et koreansk selskab med kontor på 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republikken Korea (inklusive dets datterselskaber, “Samsung”, “vi” eller “os”) og dig, og regulerer din adgang til eller brug af webstedet, mobilapplikationen, materialer og tjenester (som defineret nedenfor). Læs vilkårene omhyggeligt, før du tilgår eller bruger SamsungPlus (“Websted” eller “Mobilapplikation”). Hvis der er vilkår, som du ikke er enig i, skal du ikke tilgå eller på anden måde bruge webstedet eller mobilapplikationen. Din brug af webstedet og mobilapplikationen udgør din accept af vilkårene.\n\nGenerel brug og begrænsninger\n\nAlt indhold leveret af Samsung på webstedet eller mobilapplikationen (herunder, men ikke begrænset til, data, information, dokumenter, tekster, design, varemærker, logoer, grafik, billeder, ikoner, lyd, video, kode og software) (“Materialerne”) er Samsungs, dets licensgiveres eller dets indholdsleverandørers eksklusive ejendom og er beskyttet af ophavsret, varemærke og andre gældende love. Du kan få adgang til materialerne på webstedet eller mobilapplikationen udelukkende til træningsformål for SamsungPlus-support og med forbehold for udtrykkelig tilladelse fra Samsung, forudsat at du ikke ændrer eller sletter nogen meddelelse om ophavsret, varemærke eller anden ejendomsret, der vises på de materialer, du får adgang til, kopierer, downloader eller udskriver.\n\nDu accepterer ikke at bruge, vise, reproducere, transmittere, ændre, distribuere, formidle, sælge, udgive, skabe afledte værker af, udsende, cirkulere eller på nogen måde udnytte noget materiale, helt eller delvist, uanset om det er via e-mail eller på nogen anden måde, til andre formål end til de formål, der er angivet heri og med forbehold for udtrykkelig tilladelse fra Samsung. Enhver uautoriseret brug af webstedet, mobilapplikationen, materialer eller tjenester kan være i strid med ophavsret, varemærker og andre gældende love.\n\nForbudt brug\n\nDu må ikke bruge webstedet eller mobilapplikationen, noget materiale eller nogen tjeneste, der leveres via webstedet eller mobilapplikationen (“Tjenester”): (a) på en måde, der overtræder nogen lokal, statslig, national, udenlandsk eller international lov; (b) til at chikanere eller skade en anden person; (c) til at udgive dig for at være en person eller enhed eller på anden måde give et forkert billede af dit tilhørsforhold til en person eller enhed; eller (d) til at forstyrre eller afbryde webstedet, mobilapplikationen eller tjenesterne.\n\nDu accepterer ikke at “indramme” eller “spejle” webstedet eller mobilapplikationen eller nogen del af materialerne eller tjenesterne på nogen anden server eller internetbaseret enhed uden forudgående skriftligt samtykke fra Samsung. Endvidere må du ikke bruge nogen del af materialerne eller tjenesterne i metatags eller andre “skjulte tekster” uden forudgående skriftligt samtykke fra Samsung.\n\nSådan deltager du i Galaxy AI Expert-certificering\n\nBrugere af Samsung+\n\nNår du har logget ind på Samsung+-appen, kan du få adgang til træningsmodulerne. Deltagelse i quizzen er kun tilladt, når du har gennemført træningen. Når du har bestået alle quiztrin, modtager du et online Galaxy AI Expert-badge.\n\nIkke-brugere af Samsung+\n\nHvis du ikke bruger Samsung+-appen, skal du først gennemføre den online- eller offline-træning, som dit lokale datterselskab tilbyder. Når uddannelsen er gennemført, kan du deltage i quizzen via det link, som Samsung giver til dit datterselskab. Når du har bestået alle quiztrin, modtager du et online Galaxy AI Expert-badge.\n\nDet er muligt at tage quizzen igen og bestå den flere gange, men du får kun ét badge.\n\nHvert trin i quizzen har en grænse på 5 forkerte svar. Hvis denne grænse nås, før et trin er afsluttet, skal det pågældende trin genstartes ved det første spørgsmål. Certificeringsquizzen skal gennemføres individuelt. Enhver form for snyd vil resultere i diskvalifikation og ugyldiggørelse af quizresultaterne. Galaxy AI Expert-certificering er gratis.\n\nTredjepartsindhold og links til andre websteder\n\nWebstedet eller mobilapplikationen kan indeholde tredjepartsindhold eller links til andre websteder eller mobilapplikationer. Da vi ikke har nogen kontrol over tredjepartswebsteder eller mobilapplikationer, anerkender og accepterer du, at vi ikke er ansvarlige for tilgængeligheden af sådanne websteder eller mobilapplikationer og ikke støtter og ikke er ansvarlige for noget indhold, reklame, tjenester, produkter eller andet materiale på eller tilgængeligt fra sådanne websteder eller mobilapplikationer. Du anerkender eller accepterer også, at Samsung ikke er ansvarlig, direkte eller indirekte, for skader eller tab, der er forårsaget eller påstås at være forårsaget af eller i forbindelse med brug af eller tillid til indhold, reklamer, tjenester, produkter eller andet materiale på eller tilgængeligt fra sådanne websteder eller mobilapplikationer. Alle sådanne websteder og mobilapplikationer er underlagt separate vilkår for brug.\n\nDesuden betyder et link til en tredjeparts websted ikke, at Samsung påtager sig noget ansvar for indholdet eller brugen af et sådan websted. Det er op til dig at tage forholdsregler for at sikre, at alt, hvad du vælger til din brug, er fri for f.eks. virus, orme, trojanske heste og andre elementer af destruktiv karakter.\n\nGENEREL ANSVARSFRASKRIVELSE\n\nDU ANERKENDER OG ACCEPTERER UDTRYKKELIGT, AT BRUG AF WEBSTEDET, MOBILAPPLIKATIONEN ELLER ANDRE MATERIALER ELLER TJENESTER SKER PÅ EGEN RISIKO, OG AT DU I VIDEST MULIGT OMFANG I HENHOLD TIL LOVEN BÆRER HELE RISIKOEN FOR TILFREDSSTILLENDE KVALITET, YDEEVNE OG NØJAGTIGHED. I DET MAKSIMALE OMFANG LOVEN TILLADER DET, LEVERES WEBSTEDET OG MOBILAPPLIKATIONEN, MATERIALER OG TJENESTER “SOM DE ER OG FOREFINDES” OG “SOM TILGÆNGELIGE” UDEN GARANTI, BETINGELSE, VILKÅR, REPRÆSENTATION ELLER TILSAGN AF NOGEN ART, HVERKEN UDTRYKKELIGT ELLER UNDERFORSTÅET. I DET MAKSIMALE OMFANG LOVEN TILLADER DET, FRASKRIVER SAMSUNG SIG UDTRYKKELIGT ALLE GARANTIER, BETINGELSER, VILKÅR, REPRÆSENTATIONER OG FORPLIGTELSER MED HENSYN TIL WEBSTEDET, MOBILAPPLIKATIONEN, MATERIALER OG TJENESTER, BÅDE UDTRYKKELIGT ELLER UNDERFORSTÅET, HERUNDER, MEN IKKE BEGRÆNSET TIL, GARANTIER FOR SALGBARHED, TILFREDSSTILLENDE KVALITET, EGNETHED TIL ET BESTEMT FORMÅL, NØJAGTIGHED, STILLE NYDELSE OG IKKE-KRÆNKELSE AF TREDJEPARTS RETTIGHEDER. I DET MAKSIMALE OMFANG LOVEN TILLADER DET, GARANTERER SAMSUNG IKKE NØJAGTIGHEDEN, GYLDIGHEDEN, BETIMELIGHEDEN, LOVLIGHEDEN ELLER FULDSTÆNDIGHEDEN AF NOGET MATERIALE ELLER NOGEN TJENESTE, DER STILLES TIL RÅDIGHED VIA WEBSTEDET ELLER MOBILAPPLIKATIONEN, OG GARANTERER IKKE, AT WEBSTEDET, MOBILAPPLIKATIONEN, MATERIALER ELLER TJENESTER VIL OPFYLDE DINE KRAV, ELLER AT DRIFTEN AF WEBSTEDET, MOBILAPPLIKATIONEN ELLER TJENESTERNE VIL VÆRE UAFBRUDT ELLER FEJLFRI. INGEN RÅDGIVNING ELLER INFORMATION, HVERKEN SKRIFTLIG ELLER MUNDTLIG, OPNÅET AF DIG VIA WEBSTEDET ELLER MOBILAPPLIKATIONEN ELLER FRA SAMSUNG ELLER NOGEN VIRKSOMHED I SAMSUNG GROUP ELLER DE RESPEKTIVE LEDERE, MEDARBEJDERE, DIREKTØRER ELLER AGENTER FOR SÅDANNE ENHEDER (KOLLEKTIVT, “SAMSUNG-PARTER”) SKABER NOGEN GARANTI.\n\nBEGRÆNSNING AF ANSVAR\n\nI DET MAKSIMALE OMFANG LOVEN TILLADER DET, ER SAMSUNG UNDER INGEN OMSTÆNDIGHEDER, HERUNDER UAGTSOMHED, ANSVARLIG, HVERKEN I KONTRAKT ELLER VED SKADEVOLDENDE HANDLING, FOR DIREKTE, INDIREKTE, TILFÆLDIGE, SÆRLIGE ELLER FØLGESKADER, TAB AF FORTJENESTE, INDTÆGTER, RENTER, FORRETNING ELLER KORRUPTION AF DATA, ADVOKATSALÆRER, UDGIFTER ELLER ANDRE SKADER, DER OPSTÅR SOM FØLGE AF ELLER I FORBINDELSE MED OPLYSNINGER INDEHOLDT I, ELLER SOM FØLGE AF BRUGEN AF WEBSTEDET OG MOBILAPPLIKATIONEN, ETHVERT MATERIALE ELLER ENHVER TJENESTE, SOM DU ELLER EN TREDJEPART HAR ADGANG TIL PÅ WEBSTEDET OG MOBILAPPLIKATIONEN, SELV OM SAMSUNG ER BLEVET UNDERRETTET OM MULIGHEDEN FOR SÅDANNE SKADER.\n\nSkadesløsholdelse\n\nDu accepterer at holde Samsung-parterne skadesløse fra og mod alle krav, forpligtelser, skader, tab, omkostninger eller udgifter (herunder rimelige advokatsalærer), som Samsung-parterne måtte pådrage sig som følge af eller som opstår af din (eller nogen, der bruger din konto) brug af webstedet, mobilapplikationen, materialer eller tjenester eller overtrædelse af disse vilkår. Samsung forbeholder sig ret til, for egen regning, at påtage sig eksklusivt forsvar og kontrol over ethvert forhold, der ellers er underlagt skadesløsholdelse fra din side, og i så fald accepterer du at samarbejde med Samsung i forsvaret af et sådant forhold.\n\nÆndring af vilkårene\n\nVi forbeholder os ret til at ændre, tilføje eller fjerne enhver del af vilkårene helt eller delvist til enhver tid ved at offentliggøre reviderede vilkår på webstedet eller i mobilapplikationen. Enhver ændring træder først i kraft, når du har accepteret de opdaterede vilkår. I tilfælde af at du ikke accepterer sådanne opdaterede vilkår, må du ikke længere bruge webstedet og mobilapplikationen.\n\nGældende lov og jurisdiktion\n\nDisse vilkår er underlagt lovgivningen i den jurisdiktion, hvor du er bosiddende, uden hensyntagen til dens lovkonflikter. Hvis din brug af webstedet, mobilapplikationen, materialerne eller tjenesterne er i strid med lovgivningen på det sted, hvor du er bosiddende, beder vi dig om IKKE at BRUGE webstedet, mobilapplikationen eller nogen del af materialerne eller tjenesterne. Du er ansvarlig for at overholde lovene i din jurisdiktion (herunder eventuelle love om eksportkontrol).\n\nGenerelt\n\nSamsungs manglende håndhævelse af en rettighed eller bestemmelse i vilkårene udgør ikke et afkald på en sådan rettighed eller bestemmelse, medmindre Samsung skriftligt har anerkendt og accepteret dette. Vilkårene (herunder eventuelle ændringer, opdateringer og tillæg) udgør hele aftalen mellem dig og Samsung og erstatter alle tidligere eller samtidige forhandlinger, diskussioner eller aftaler, om nogen, mellem dig og Samsung vedrørende emnet heri. Du accepterer, at disse vilkår kan overdrages af os til en tredjepart efter vores eget skøn. Afsnitsoverskrifter er kun til referenceformål og definerer, begrænser, fortolker eller beskriver på ingen måde omfanget af et sådant afsnit. Hvis en bestemmelse i vilkårene eller anvendelsen heraf på en part eller omstændigheder erklæres eller anses af en domstol eller kvasi-juridisk myndighed med kompetent jurisdiktion for at være ugyldig, ulovlig eller uigennemførlig i enhver henseende (“krænkende bestemmelse”), (i) skal en sådan krænkende bestemmelse anses for at være ændret for så vidt muligt at opnå det samme formål, der er beregnet i henhold til den krænkende bestemmelse, i det omfang loven tillader det; (ii) gyldigheden, lovligheden og håndhævelsen af de resterende bestemmelser eller dele af bestemmelserne heri skal ikke på nogen måde påvirkes eller forringes heraf; og (iii) resten af vilkårene skal være gyldige og håndhævelige i det omfang, det er tilladt i henhold til gældende lovgivning. Hvis en kompetent domstol finder, at en bestemmelse i vilkårene er ugyldig, skal de resterende bestemmelser forblive i fuld kraft og virkning.\n\nDateret [22.01.2025]\n\n"
}