{
    "contents": "\n\nConditions d’utilisation de la certification Expert Galaxy AI 2025\n\nLes présentes conditions d’utilisation de même que la politique de confidentialité énoncée ci-après (collectivement, les « conditions ») constituent un accord entre Samsung Electronics Co., Ltd., une société coréenne dont les bureaux sont situés au 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, République de Corée (collectivement avec ses sociétés affiliées, « Samsung », « nous », « notre » et « nos ») et vous. Les conditions régissent votre utilisation du site Web, de l’application mobile, du matériel et des services (définis ci-après), et votre accès à ceux-ci. Veuillez lire attentivement les conditions avant d’utiliser SamsungPlus (le « site Web » ou l’« application mobile ») ou d’y accéder. Si vous n’acceptez pas l’une ou l’autre des conditions, vous ne devez pas accéder au site Web ni à l’application mobile, ni les utiliser autrement. Votre utilisation du site Web et de l’application mobile constitue votre acceptation des conditions.\n\nUtilisation générale et restrictions\n\nTous les contenus fournis par Samsung sur le site Web ou dans l’application mobile (y compris, mais sans s’y limiter, les données, les informations, les documents, les textes, les conceptions, les marques de commerce, les logos, les illustrations, les images, les icônes, les sons, les vidéos, le code et les logiciels) (collectivement, le « matériel ») sont la propriété exclusive de Samsung, ses concédants de licence ou ses fournisseurs de contenus, et sont protégés par les lois sur les droits d’auteur, sur les marques de commerce et d’autres lois applicables. Vous pouvez accéder au matériel contenu sur le site Web ou dans l’application mobile uniquement à des fins de formation et de soutien de SamsungPlus, sous réserve de l’autorisation expresse de Samsung, à condition de ne pas modifier ni supprimer d’avis de droits d’auteurs, de marque de commerce ou d’autres avis de propriété qui accompagnent le matériel que vous consultez, copiez, téléchargez ou imprimez.\n\nVous acceptez de ne pas utiliser, afficher, reproduire, transmettre, modifier, distribuer, diffuser, vendre, publier, diffuser, faire circuler ni explorer de quelque façon que ce soit le matériel, ni créer des œuvres dérivées de celui-ci, en tout ou en partie, par courriel ou par tout autre moyen, à des fins autres que celles énoncées aux présentes, sauf autorisation expresse de Samsung. Toute utilisation non autorisée du site Web, de l’application mobile, du matériel ou des services peut constituer une violation des lois sur les droits d’auteurs, sur les marques de commerce ou d’autres lois applicables.\n\nUtilisation interdite\n\nVous ne pouvez pas utiliser le site Web, l’application mobile, ou le matériel et les services fournis par l’entremise du site Web ou de l’application mobile (les « services ») : (a) d’une manière qui porte atteinte aux lois locales, nationales, d’État, étrangères ou internationales; (b) pour blesser ou harceler une autre personne; (c) pour usurper l’identité de toute personne ou entité, ou autrement présenter de façon inexacte votre affiliation à une personne ou à une entité; ou (d) pour entraver ou perturber le site Web, l’application mobile ou les services.\n\nVous acceptez de ne pas dupliquer le site Web, l’application mobile ou toute portion du matériel ou des services sur tout autre serveur ou appareil connecté à Internet sans le consentement écrit préalable de Samsung. En outre, vous ne pouvez utiliser aucune portion du matériel ou des services dans des balises Méta ou dans tout autre texte caché sans le consentement écrit préalable de Samsung.\n\nComment participer à la certification Expert Galaxy AI\n\nUtilisateurs de Samsung+\n\nUne fois connecté à l’application Samsung+, vous pouvez accéder aux modules de formation. Vous ne pouvez participer au quiz qu’après avoir suivi la formation. Après avoir réussi toutes les étapes du quiz, vous recevrez le badge en ligne Expert Galaxy AI.\n\nNon-utilisateurs de Samsung+\n\nSi vous n’utilisez pas l’application Samsung+, vous devez suivre la formation en ligne ou hors ligne offerte par votre filiale locale. Après avoir suivi la formation, vous pouvez participer au quiz en cliquant sur le lien fourni à votre filiale par Samsung. Après avoir réussi toutes les étapes du quiz, vous recevrez le badge en ligne Expert Galaxy AI.\n\nIl est possible de reprendre et de réussir le quiz plusieurs fois, mais un seul badge est accordé.\n\nIl y a une limite de cinq mauvaises réponses pour chaque étape du quiz. Si vous atteignez cette limite avant de terminer une étape, vous devez recommencer cette étape à la première question. Vous devez répondre seul au quiz de certification. Toute triche entraînera votre disqualification et l’invalidation des résultats du questionnaire. La certification Expert Galaxy AI est gratuite.\n\nContenus de tiers et liens vers d’autres sites Web\n\nLe site Web et l’appareil mobile peuvent contenir des contenus de tiers ou des liens vers d’autres sites Web ou applications mobiles. Puisque nous n’avons aucun contrôle sur les sites Web et les applications mobiles de tiers, vous reconnaissez et acceptez que nous ne sommes pas responsables de la disponibilité de ces sites Web ou applications mobiles, et que nous n’approuvons pas les contenus, les publicités, les services, les produits ou tout autre matériel accessible sur ou à partir de ces sites Web et applications mobiles, et n’en sommes pas responsables. En outre, vous reconnaissez et acceptez que Samsung n’assume aucune responsabilité, directe ou indirecte, pour les pertes et les dommages causés ou présumés causés par ou liés à l’utilisation de contenus, de publicités, de services, de produits ou de tout autre matériel accessible sur ou à partir de ces sites Web et applications mobiles, ou au recours à ceux-ci. Tous ces sites Web et applications mobiles sont assujettis à des conditions d’utilisation distinctes.\n\nEn outre, la présence d’un lien vers un site Web de tiers ne signifie pas que Samsung assume la responsabilité du contenu ou de l’utilisation de ce site Web. Il vous incombe de prendre les précautions requises pour vous assurer que tout ce que vous choisissez d’utiliser est exempt de virus, de vers, de chevaux de Troie et d’autres éléments destructeurs.\n\nAVERTISSEMENT GÉNÉRAL\n\nVOUS RECONNAISSEZ ET ACCEPTEZ EXPRESSÉMENT QUE L’UTILISATION DU SITE WEB, DE L’APPLICATION MOBILE, DU MATÉRIEL ET DES SERVICES EST À VOS PROPRES RISQUES ET QUE, DANS TOUTE LA MESURE AUTORISÉE PAR LA LOI, VOUS ASSUMIEZ TOUS LES RISQUES LIÉS À LEUR QUALITÉ, LEURS PERFORMANCES ET LEUR EXACTITUDE. DANS TOUTE LA MESURE AUTORISÉE PAR LA LOI, LE SITE WEB, L’APPLICATION MOBILE, LE MATÉRIEL ET LES SERVICES SONT FOURNIS TELS QUELS ET SELON LA DISPONIBILITÉ, SANS GARANTIE, CONDITION, DÉCLARATION NI ENGAGEMENT DE QUELQUE NATURE, TACITE OU EXPLICITE. DANS TOUTE LA MESURE AUTORISÉE PAR LA LOI, SAMSUNG DÉCLINE EXPRESSÉMENT TOUTE GARANTIE, TOUTE CONDITION, TOUTE DÉCLARATION ET TOUT ENGAGEMENT, TACITE OU EXPLICITE, EN CE QUI CONCERNE LE SITE WEB, L’APPLICATION MOBILE, LE MATÉRIEL ET LES SERVICES, Y COMPRIS, MAIS SANS S’Y LIMITER, TOUTE GARANTIE DE VALEUR MARCHANDE, DE QUALITÉ SATISFAISANTE, D’ADAPTATION À UN USAGE PARTICULIER, D’EXACTITUDE, DE JOUISSANCE PAISIBLE ET DE NON-VIOLATION DES DROITS DES TIERS. DANS TOUTE LA MESURE AUTORISÉE PAR LA LOI, SAMSUNG NE GARANTIT PAS L’EXACTITUDE, LA VALIDITÉ, L’ACTUALITÉ, LA LÉGALITÉ NI L’EXHAUSTIVITÉ DU MATÉRIEL ET DES SERVICES OFFERTS SUR LE SITE WEB OU DANS L’APPLICATION MOBILE, ET NE GARANTIT PAS NON PLUS QUE LE SITE WEB, L’APPLICATION MOBILE, LE MATÉRIEL ET LES SERVICES RESPECTERONT VOS EXIGENCES, NI QUE LE FONCTIONNEMENT DU SITE WEB, DE L’APPLICATION MOBILE ET DES SERVICES SERA INTERROMPU ET EXEMPT D’ERREURS. AUCUN CONSEIL ET AUCUN RENSEIGNEMENT, ORAUX OU ÉCRITS, QUE VOUS OBTENEZ SUR LE SITE WEB, DANS L’APPLICATION MOBILE OU AUPRÈS DE SAMSUNG, DE TOUTE ENTREPRISE DU GROUPE SAMSUNG OU DE LEURS DIRIGEANTS, EMPLOYÉS, ADMINISTRATEURS OU AGENTS (COLLECTIVEMENT, LES « PARTIES DE SAMSUNG ») NE CRÉERONT DE GARANTIE.\n\nLIMITATION DE RESPONSABILITÉ\n\nDANS TOUTE LA MESURE AUTORISÉE PAR LA LOI, SAMSUNG N’ASSUME AUCUNE RESPONSABILITÉ CONTRACTUELLE OU DÉLICTUELLE, Y COMPRIS EN CAS DE NÉGLIGENCE, POUR LES DOMMAGES DIRECTS, INDIRECTS, ACCESSOIRES, PARTICULIERS OU IMMATÉRIELS, LES PERTES DE PROFITS, DE REVENUS, D’INTÉRÊTS, ET D’AFFAIRES, LES CORRUPTIONS DE DONNÉES, LES HONORAIRES D’AVOCAT, LES DÉPENSES OU TOUT AUTRE DOMMAGE DÉCOULANT DE OU LIÉ À TOUTE INFORMATION CONTENUE DANS OU RÉSULTANT DE L’UTILISATION DU SITE WEB, DE L’APPLICATION MOBILE, DU MATÉRIEL OU DES SERVICES AUXQUELS VOUS OU TOUT TIERS ACCÉDEZ SUR LE SITE WEB OU L’APPLICATION MOBILE, MÊME SI SAMSUNG EST INFORMÉE DE LA POSSIBILITÉ DE TELS DOMMAGES.\n\nIndemnisation\n\nVous acceptez d’indemniser, de défendre et de dégager de toute responsabilité les parties de Samsung pour tous les coûts, réclamations, responsabilités, dommages, pertes et dépenses (y compris des honoraires d’avocat raisonnables) que pourraient subir les parties de Samsung à la suite ou en raison de l’utilisation du site Web, de l’application mobile, du matériel ou des services ou du non-respect des présentes conditions, par vous ou par toute personne qui utilise votre compte. Samsung se réserve le droit, à ses frais, d’assumer la défense et le contrôle exclusifs de toute affaire qui ferait autrement l’objet d’une indemnisation de votre part, auquel cas vous acceptez de collaborer avec Samsung pour la défense de cette affaire.\n\nModification des conditions\n\nNous nous réservons le droit de modifier, d’ajouter ou de retirer toute portion des conditions, en tout ou en partie et à tout moment, en publiant des conditions révisées sur le site Web ou dans l’application mobile. Toute modification entrera en vigueur après votre acceptation des conditions mises à jour. Si vous n’acceptez pas les conditions mises à jour, vous ne pouvez plus utiliser le site Web ni l’application mobile.\n\nLois applicables et territoire de compétence\n\nLes présentes conditions sont régies par les lois de votre lieu de résidence, sans égard à ses dispositions sur les conflits de lois. Si votre utilisation du site Web, de l’application mobile, du matériel et des services enfreint les lois de votre lieu de résidence, nous vous demandons de NE PAS UTILISER le site Web, l’appareil mobile ou toute portion du matériel ou des services. Il vous incombe de respecter les lois de votre territoire (y compris les lois en matière de contrôle des exportations).\n\nGénéralités\n\nLe défaut de Samsung d’exercer tout droit ou d’appliquer toute disposition des conditions ne constitue pas a une renonciation à ce droit ou à cette disposition, sauf accord écrit de Samsung. Les conditions (y compris ses modifications, mises à jour et suppléments) constituent l’intégralité de l’entente entre vous et Samsung, et remplace toutes les négociations, les discussions et les ententes préalables ou contemporaines, s’il y a lieu, entre vous et Samsung relativement à l’objet des présentes. Vous acceptez que nous puissions céder les présentes conditions à tout tiers à notre entière discrétion. Les titres des sections servent uniquement de référence. Ils ne définissent, limitent, interprètent ou décrivent d’aucune manière la portée des sections. Si une disposition des conditions ou l’application de celle-ci à toute partie ou circonstance est déclarée ou jugée, par un tribunal ou une autorité quasi judiciaire compétente, nulle, illégale ou inexécutoire de quelque manière que ce soit (une « disposition litigieuse »), (i) cette disposition litigieuse sera réputée modifiée pour atteindre le mieux possible l’objectif de la disposition litigieuse, dans la mesure autorisée par la loi; (ii) la validité, la légalité et le caractère exécutoire des autres dispositions ou portions de dispositions des présentes n’en seront d’aucune manière affectés ou compromis; et (iii) les autres conditions resteront valides et exécutoires dans la mesure autorisée par les lois applicables. Si une disposition des conditions est jugée invalide par un tribunal compétent, les autres dispositions demeurent pleinement en vigueur.\n\nDate : [2025.01.22]\n\n"
}