{
    "contents": "Uslovi korištenja za Galaxy AI Ekspert Sertifikaciju 2025\n\n\n\nOvi Uslovi korištenja zajedno sa našim propisima o privatnosti koji su navedeni u nastavku (Uslovi) zaključuju se između kompanije Samsung Electronics Co., Ltd., korejske korporacije sa sjedištem na adresi 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republika Koreja (uključujući njene podružnice, Samsung, mi ili nas) i vas, i uređuje vaš pristup ili korištenje web-lokacije, aplikacije Mobile, materijala i usluga (kao što je definisano u nastavku). Molimo vas da pažljivo pročitate Uslove prije nego pristupite ili koristite SamsungPlus (web-lokacija ili Mobile). Ako se ne slažete sa bilo kojim od ovih uslova, nemojte pristupati ili na drugi način koristiti web-lokaciju i Mobile. Vaša upotreba web-lokacije i Mobile-a predstavlja vašu saglasnost sa uslovima.\n\nOpšta upotreba i ograničenja\n\nSvi sadržaji koje kompanija Samsung nudi na web-lokaciji ili Mobile-u (uključujući, ali ne ograničavajući se na, podatke, informacije, dokumente, tekstove, dizajn, zaštićene znakove, logotipe, grafiku, slike, ikone, zvuk, video, kôd i softver) (Materijali) je isključiva svojina kompanije Samsung, njenih davalaca licence ili njenih pružaoca sadržaja i zaštićena je autorskim pravima, zaštitnim znakom i drugim važećim zakonima. Možete da pristupite materijalima koji se nalaze na web-lokaciji ili Mobile-u isključivo za svrhu obuke za SamsungPlus podršku i to je podložno izričitom ovlaštenju kompanije Samsung, pod uslovom da ne mijenjate ili brišete bilo kakvo zaštićeno autorsko pravo, zaštićeni znak ili drugo vlasništvo koje se pojavljuje na materijalima kojima pristupate, koje kopirate, preuzimate ili štampate.\n\nSlažete se da nećete koristiti, prikazivati, reprodukovati, prenositi, modifikovati, distribuirati, širiti, prodavati, objavljivati, kreirati izvedene radove, emitovati, cirkulirati ili na bilo koji način iskoristiti bilo koji materijal, u celini ili delimično, bilo putem e-pošte ili bilo kojim drugim sredstvima, za bilo koju drugu svrhu osim za svrhe navedene u ovom dokumentu i pod uslovima izričite dozvole kompanije Samsung. Svako neovlašteno korištenje web-lokacije, Mobile-a, materijala ili usluga može da krši autorsko pravo, zaštitni znak i bilo koji drugi važeći zakon.\n\nZabranjena upotreba\n\nNe smijete da koristite web-lokaciju ili Mobile, bilo koji materijal ili bilo koju uslugu koja se pruža putem web-lokacije ili Mobile-a (Usluge): (a) na način koji krši bilo koji lokalni, državni, nacionalni, strani ili međunarodni zakon; (b) za uznemiravanje ili povredu druge osobe; (c) lažno predstavljanje bilo kojeg lica ili entiteta ili na neki drugi način pogrešno predstavljanje vaše veze sa osobom ili entitetom; ili (d) da smetate ili ometate rad web-lokacije, Mobile-a ili usluga.\n\nSlažete se da nećete „frejmovati“ ili „preslikavati“ web-lokaciju ili Mobile ili bilo koji dio materijala ili usluga na bilo kom drugom serveru ili uređaju zasnovanom na internetu bez prethodne pismene saglasnosti kompanije Samsung. Dalje, ne smete da koristite bilo koji dio materijala ili usluga u bilo kojoj meta oznaci ili bilo kojem drugom skrivenom tekstu bez prethodne pismene saglasnosti kompanije Samsung.\n\n\n\nKako učestvovati u Galaxy AI Ekspert Sertifikaciji \n\n\n\nSamsung+ korisnici\n\nNakon prijave u aplikaciju Samsung+, možete pristupiti modulima za obuku. Učešće u kvizu dozvoljeno je samo nakon završene obuke. Kada uspješno završite sve faze kviza, dobit ćete Galaxy AI Ekspert online značku.\n\n\n\nSamsung+ nekorisnici\n\nAko ne koristite aplikaciju Samsung+, prvo morate završiti online ili offline obuku koju pruža vaša lokalna podružnica. Nakon završene obuke, možete učestvovati u kvizu putem linka koji Samsung dostavlja vašoj podružnici. Kada uspješno završite sve faze kviza, dobit ćete Galaxy AI Ekspert online značku.\n\n\n\nKviz možete ponavljati i prolaziti više puta, ali će biti dodijeljen samo jedan bedž.\n\nSvaka faza kviza ima ograničenje od pet netačnih odgovora. Ako dosegnete ovo ograničenje prije završetka određene faze, ta faza mora biti ponovo započeta od prvog pitanja. Kviz za sertifikaciju mora se završiti individualno. Svaka prevara rezultirat će diskvalifikacijom i poništavanjem rezultata kviza. Galaxy AI Ekspert Sertifikacija je besplatna.\n\n\n\nSadržaj trećih strana i veze do drugih web-lokacija\n\nWeb-lokacija ili Mobile mogu sadržavati sadržaj trećih strana ili linkove na druge web-lokacije ili mobilne aplikacije. Pošto nemamo kontrolu nad web-lokacijama trećih strana ili aplikacijama za mobilne uređaje, prihvaćate i slažete se da nismo odgovorni za dostupnost takvih web-lokacija ili aplikacija za mobilne uređaje i ne podržavamo i ne odgovaramo za bilo koji sadržaj, oglašavanje, usluge, proizvode ili druge materijale na ili dostupne sa takvih web-lokacija ili aplikacija za mobilne uređaje. Takođe prihvaćate ili se slažete da kompanija Samsung neće biti odgovorna, direktno ili indirektno, za štetu ili gubitak koji je prouzrokovan ili navodno izazvan od ili u vezi sa korištenjem ili oslanjanjem na bilo koji sadržaj, oglašavanje, usluge, proizvode ili druge materijale na ili dostupne sa takvih web-lokacija ili aplikacija za mobilne uređaje. Sve takve web-lokacije i aplikacije za mobilne uređaje podliježu posebnim uslovima korištenja.\n\n\n\nOsim toga, veza sa web-lokacijom treće strane ne znači da kompanija Samsung prihvata bilo kakvu odgovornost za sadržaj ili upotrebu takve web-lokacije. Na vama je da preduzmete mjere predostrožnosti kako biste bili sigurni da ono što izaberete za vašu upotrebu nema stvari kao što su virusi, crvi, trojanci i druge stvari destruktivne prirode.\n\nOPŠTE ODRICANJE OD ODGOVORNOSTI\n\nIZRIČITO POTVRĐUJETE I SLAŽETE SE DA JE KORIŠTENJE WEB-LOKACIJE, MOBILE-A ILI BILO KOG MATERIJALA ILI USLUGA POD ISKLJUČIVO VAŠIM RIZIKOM I DA U NAJVEĆOJ MERI DOZVOLjENOJ ZAKONOM CELI RIZIK U POGLEDU ZADOVOLJAVAJUĆEG KVALITETA, UČINKA I TAČNOSTI SNOSITE VI. U NAJVEĆOJ MOGUĆOJ MJERI DOZVOLJENOJ ZAKONOM, WEB-LOKACIJA I MOBILE, MATERIJALI I USLUGE SE PRUŽAJU NA OSNOVU ONAKVI KAKVI JESU I KAKO JE DOSTUPNO BEZ GARANCIJE, USLOVLJAVANJA, ODREDBE, ZASTUPANJA ILI OBEĆANJA BILO KOJE VRSTE, IZRAŽENOG ILI IMPLICIRANOG. U NAJVEĆOJ MOGUĆOJ MJERI DOZVOLJENOJ ZAKONOM, KOMPANIJA SAMSUNG IZRIČITO SE ODRIČE SVIH GARANCIJA, USLOVA, ODREDBI, ZASTUPANJA I OBAVEZA U VEZI SA WEB-LOKACIJOM, MOBILE-OM, MATERIJALIMA I USLUGAMA, BILO IZRAŽENIM ILI IMPLICITNIM, UKLJUČUJUĆI, ALI BEZ OGRANIČENJA NA, GARANCIJE O PRODAJI, ZADOVOLJAVAJUĆEM KVALITETU, POGODNOSTI ZA ODREĐENU SVRHU, TAČNOSTI, MIRNOG UŽIVANJA I NEKRŠENJA PRAVA TREĆIH LICA. U NAJVEĆOJ MOGUĆOJ MJERI DOZVOLJENOJ ZAKONOM, KOMPANIJA SAMSUNG NE GARANTUJE TAČNOST, VALJANOST, PRAVOVREMENOST, ZAKONITOST ILI POTPUNOST BILO KOG MATERIJALA ILI USLUGE KOJI SU DOSTUPNI PUTEM WEB-LOKACIJE ili MOBILE-A I NE GARANTUJE DA ĆE WEB-LOKACIJA, MOBILE, MATERIJALI ILI USLUGE ISPUNITI VAŠE ZAHTJEVE ILI DA ĆE RAD WEB-LOKACIJE, MOBILE-A ILI USLUGA BITI NEPREKIDAN ILI BEZ GREŠAKA. NIKAKVI SAVJETI ILI INFORMACIJE, BEZ OBZIRA DA LI SU PISANI ILI USMENI, KOJE STE DOBILI PREKO WEB-LOKACIJE ili MOBILE-A ILI OD KOMPANIJE SAMSUNG ILI BILO KOJE KOMPANIJE U OKVIRU GRUPACIJE SAMSUNG ILI OD ODGOVARAJUĆIH SLUŽBENIKA, ZAPOSLENIH, DIREKTORA ILI PREDSTAVNIKA BILO KOJIH TAKVIH SUBJEKATA (ZAJEDNO, SAMSUNG STRANE) NEĆE KREIRATI BILO KAKVU GARANCIJU.\n\nOGRANIČENJA OBAVEZA\n\nU NAJVEĆOJ MOGUĆOJ MJERI DOZVOLJENOJ ZAKONOM, NI POD KAKVIM OKOLNOSTIMA, UKLJUČUJUĆI I NEMAR, KOMPANIJA SAMSUNG NEĆE BITI ODGOVORNA, BILO UGOVORNO ILI DELIKTNO, ZA SVAKU DIREKTNU, INDIREKTNU, SLUČAJNU, POSEBNU ILI POSLJEDIČNU ŠTETU, GUBITAK DOBITI, PRIHODA, KAMATA, POSLOVANJA ILI OŠTEĆENJE PODATAKA, ADVOKATSKE NAKNADE, TROŠKOVE ILI BILO KOJE DRUGE ŠTETE KOJE PROISTIČU IZ ILI SU U VEZI SA BILO KOJOM INFORMACIJOM SADRŽANOM U ILI KAO REZULTAT UPOTREBE WEB-LOKACIJE I MOBILE-A, BILO KOJEM MATERIJALU ILI USLUZI KOJOJ PRISTUPITE VI ILI BILO KOJA TREĆOJ STRANI NA WEB-LOKACIJI I MOBILE-U, ČAK I AKO SU UPOZNATI SA MOGUĆNOŠĆU TAKVE ŠTETE.\n\n\n\n\n\nObeštećenje\n\nSaglasni ste da ćete obeštetiti, braniti i da nećete smatrati odgovornim Samsung strane od i protiv svih i svih potraživanja, obaveza, šteta, gubitaka, troškova ili naknada (uključujući razumne advokatske naknade) koje mogu da nastanu kod Samsung strana kao rezultat ili proizilaze iz vašeg (ili bilo kojeg korisnika vašeg računa) korištenja web-lokacije, Mobile-a, materijala ili usluga ili povrede ovih uslova. Kompanija Samsung zadržava pravo da o svom trošku preuzme isključivu odbranu i kontrolu nad bilo kojim predmetom podložnim obeštećenju od strane vas, i u tom slučaju, slažete se da sarađujete sa kompanijom Samsung u odbrani takvog predmeta.\n\nIzmjena uslova\n\nZadržavamo pravo da u bilo kom trenutku izmijenimo, dodamo ili uklonimo bilo koji dio uslova u cjelini ili djelimično tako što ćemo objaviti revidirane uslove na web-lokaciji ili Mobile-u. Bilo koja promjena će stupiti na snagu tek nakon što se složite sa tim ažuriranim uslovima. U slučaju da se ne slažete s ažuriranim uslovima, više ne možete koristiti web-lokaciju i Mobile.\n\nVažeći zakon i nadležnost\n\nOvi uslovi regulisani su zakonima jurisdikcije u kojoj imate prebivalište, bez obzira na odredbe o sukobu zakona. Ako vaša upotreba web-lokacije, Mobile-a, materijala ili usluga krši zakone u mestu vašeg prebivališta, tražimo da NE KORISTITE web-lokaciju, Mobile ili bilo koji dio materijala ili usluga. Vi ste odgovorni za poštovanje zakona iz vaše nadležnosti (uključujući i sve zakone o kontroli izvoza).\n\nOpšte\n\nNeuspjeh kompanije Samsung da iskoristi bilo koje pravo ili odredbu u uslovima ne predstavlja odricanje od takvog prava ili odredbe, osim ukoliko to kompanija Samsung ne prizna i ne složi se sa tim u pisanoj formi. Uslovi (uključujući bilo koju izmjenu, ažuriranje i dopunu) čine cjelokupni ugovor između vas i kompanije Samsung i zamjenjuju sve prethodne ili istovremene pregovore, diskusije ili ugovore, ako ih ima, između vas i kompanije Samsung u vezi sa predmetom ovog dokumenta. Slažete se da se ovi uslovi mogu dodijeliti trećoj strani po našem isključivom izboru. Naslovi poglavlja su samo u referentne svrhe i ni na koji način ne definišu, ograničavaju, tumače ili opisuju obim tog odjeljka. Ako bilo koja odredba Ugovora ili njegova primjena na bilo koju stranu ili okolnosti bude proglašena ili presuđeno od strane bilo kog suda ili kvazi-sudskog organa nadležne nadležnosti da je, nevažeća, nezakonita ili neizvršiva u bilo kojem smislu (Prekršajna odredba), (i) takva prekršajna odredba će se smatrati izmjenjenom kako bi se, što je moguće više, ostvarila ista svrha predviđena prekršajnom odredbom, u meri u kojoj to dozvoljava zakon; (ii) valjanost, zakonitost i izvršivost preostalih odredbi ili dijela odredaba sadržanih u ovom tekstu neće na bilo koji način biti pogođeni ili oslabljeni; i (iii) ostatak uslova će biti važeći i izvršiv u mjeri u kojoj to dozvoljava važeći zakon. Ako nadležni sud smatra da je bilo koja odredba ovih uslova nevažeća, preostale odredbe ostaće na punoj snazi i učinku.\n\n\n\nDatum [22.01.2025]\n\n\n\n"
}