{
    "contents": "Pravila za korištenje usluge Samsung+ i dobivanje certifikata stručnjaka za Galaxy AI 2025.\n\n\n\nOva Pravila, zajedno s našim Pravilima o privatnosti navedenim u nastavku („Pravila”) predstavljaju ugovor između Samsung Electronics Co., Ltd., korejske korporacije sa sjedištem na adresi 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republika Koreja (uključujući i njezine podružnice, u daljnjem teksu navedeni kao „Samsung”, „mi” ili „nas”) i vas i uređuju vaš pristup i korištenje web-mjesta, mobilne aplikacije, materijala i usluga, kako je definirano u nastavku. Pažljivo pročitajte ova Pravila prije nego pristupite ili počneke koristiti uslugu Samsung+ (u daljnjem tekstu navedena kao „web-mjesto” ili „Mobile”). Ako se ne slažete s ovim Pravilima, nemojte pristupati ni na drugi način koristiti web-mjesto ni Mobile. Vašim pristupanjem i korištenjem web-mjesta i Mobile-a dajete svoju suglasnost za primjenu ovih Pravila.\n\nOpća upotreba i ograničenja\n\nSav sadržaj koji Samsung pruža na web-mjestu ili Mobileu (uključujući podatke, dokumente, tekstove, dizajn, zaštitne znakove, logotipove, grafike, slike, ikone, zvuk, video, softver i sl.) (u daljnjem tekstu navedeno kao „Materijal”) isključivo je vlasništvo Samsunga, njegovih davatelja licence ili njegovih pružatelja sadržaja te je zaštićen autorskim pravima, zaštitnim znakom i drugim primjenjivim propisima. Materijalima koji se nalaze na web-mjestu ili Mobileu možete pristupiti isključivo u svrhu obuke za podršku usluge Samsung+, što je podložno izričitom odobrenju Samsunga, koje se daje pod uvjetom da ne mijenjate i/ili ne brišete nikakvo autorsko pravo, zaštitni znak ili druge vlasničke obavijesti koje se pojavljuju na materijalima kojima pristupite, koje kopirate, preuzimate ili ispisujete.\n\nSlažete se da nećete koristiti, prikazivati, reproducirati, prenositi, mijenjati, distribuirati, dijeliti, prodavati, objavljivati, stvarati izvedene radove, emitirati ili na bilo koji način iskoristiti bilo koji materijal, u cijelosti ili djelomično, bilo e-poštom ili bilo kojim drugim sredstvima, u bilo koju drugu svrhu osim u svrhe navedene u ovim Pravilima, a što je podložno izričitom odobrenju Samsunga. Svaka neovlaštena upotreba web-mjesta, Mobilea, materijala ili usluga može predstavljati kršenje autorskih prava, zaštitnih znakova i drugih primjenjivih propisa.\n\nZabranjena upotreba\n\nNe smijete koristiti web-mjesto, Mobile ili bilo koji materijal ili uslugu putem web-mjesta ili Mobilea („Usluge”): (a) na način kojim se krši bilo koji primjenjivi propis; (b) da uznemiravate ili naštetite drugoj osobi; (c) za lažno predstavljanje bilo koje osobe ili entiteta ili za pogrešno prikazivanje vaše povezanosti s nekom osobom ili entitetom; ili (d) za ometanje web-mjesta, Mobilea ili usluga.\n\nSuglasni ste da nećete „uokvirivati” ili „zrcaliti” web-mjesto ili Mobile ili bilo koji dio materijala ili usluga na bilo kojem drugom poslužitelju ili internetskom uređaju bez prethodnog pisanog pristanka Samsunga. Nadalje, ne smijete koristiti bilo koji dio materijala ili usluga u bilo kojoj meta oznaci ili bilo kojem drugom „skrivenom tekstu” bez prethodnog pisanog pristanka Samsunga.\n\n\n\nKako sudjelovati u dobivanju certifikata za stručnjaka za Galaxy AI \n\n\n\nKorisnici usluge Samsung+\n\nNakon prijave u aplikaciju Samsung+, možete pristupiti modulima obuke. Sudjelovanje u kvizu dozvoljeno je samo nakon dovršavanja obuke. Nakon što ste završili sve faze kviza, primit ćete online značku „Stručnjak za Galaxy AI“.\n\n\n\nOsobe koje nisu korisnici usluge Samsung+\n\nAko ne koristite aplikaciju Samsung+, prvo morate proći online ili izvanmrežnu obuku koju će vam omogućiti lokalna podružnica Samsunga. Nakon dovršetka obuke možete sudjelovati u kvizu putem poveznice omogućene od strane Samsunga. Nakon što ste završili sve faze kviza, primit ćete online značku „Stručnjak za Galaxy AI“.\n\n\n\nMoguće je ponovno ispunjavati i više puta riješiti kviz, ali dodjeljuje se samo jedna značka.\n\nSvaka faza kviza ima ograničenje od pet netočnih odgovora. U slučaju da se to ograničenje dosegne prije dovršetka faze, tu fazu je potrebno ponovno započeti s prvim pitanjem. Kviz za dobivanje certifikata mora se popuniti pojedinačno. Svako varanje rezultirat će diskvalifikacijom i poništenjem rezultata kviza. Dobivanje certifikata za stručnjaka za Galaxy AI je besplatno.\n\n\n\nSadržaj treće strane i veze s drugim web-mjestima\n\nWeb-mjesto ili Mobile mogu sadržavati sadržaje treće strane ili veze do drugih web-mjesta ili mobilnih aplikacija. Budući da nemamo kontrolu nad web-mjestima trećih strana ili mobilnim aplikacijama, potvrđujete i prihvaćate da nismo odgovorni za dostupnost takvih web-mjesta ili mobilnih aplikacija i ne podržavamo i nismo odgovorni za bilo koji sadržaj, oglašavanje, usluge, proizvode ili druge materijale dostupne na takvim web-mjestima i mobilnim aplikacijama ili putem istih. Također prihvaćate da Samsung neće biti odgovoran, izravno ili neizravno, za bilo kakvu štetu ili gubitak koji su uzrokovani ili su u svezi s korištenjem ili oslanjanjem na bilo koji sadržaj, oglašavanje, usluge, proizvode ili druge materijale dostupne na takvim web-mjestima ili mobilnim aplikacijama. Sva takva web-mjesta i mobilne aplikacije podliježu posebnim uvjetima korištenja.\n\n\n\nOsim toga, veza do web-mjesta treće strane ne znači da tvrtka Samsung prihvaća bilo kakvu odgovornost za sadržaj ili upotrebu takvih web-mjesta. Na vama je da poduzmete mjere predostrožnosti kako biste se osigurali od virusa, crva, trojanaca i drugih destruktivnih elemenata.\n\nOPĆE ODRICANJE OD ODGOVORNOSTI\n\nIZRIČITO PRIZNAJETE I SLAŽETE SE DA ĆETE WEB-MJESTO, MOBILE I BILO KOJE MATERIJALE ILI USLUGE KORISTIT NA VAŠ VLASTITI RIZIK I DA, U NAJVEĆOJ MJERI DOPUŠTENOJ ZAKONOM, CIJELI RIZIK U VEZI ZADOVOLJAVAJUĆE KVALITETE, IZVEDBE I TOČNOSTI SNOSITE VI. U NAJVEĆOJ MJERI DOPUŠTENOJ ZAKONOM, WEB-MJESTA I MOBILEA, MATERIJALI I USLUGE PRUŽAJU SE „KAKVI JESU” I „KAO ŠTO JE DOSTUPNO”, DAKLE BEZ IKAKVIH JAMSTAVA, IZRIČITIH ILI PODRAZUMIJEVANIH. U NAJVEĆOJ MJERI DOPUŠTENOJ ZAKONOM, SAMSUNG NE PRUŽA NIKAKVA JAMSTVA U POGLEDU WEB-MJESTA, MOBILEA, MATERIJALA I USLUGA, UKLJUČUJUĆI I JAMSTVA U POGLEDU MOGUĆNOSTI PRODAJE, ZADOVOLJAVAJUĆE KVALITETE, PRIKLADNOSTI ZA ODREĐENU SVRHU, TOČNOSTI I PRAVA TREĆIH STRANA. U NAJVEĆOJ MJERI DOPUŠTENOJ ZAKONOM, SAMSUNG NE JAMČI TOČNOST, VALJANOST, PRAVOVREMENOST, ZAKONITOST ILI CJELOVITOST BILO KOJEG MATERIJALA ILI USLUGE DOSTUPNE PUTEM WEB-MJESTA I/ILI MOBILEA, NITI JAMČI DA ĆE WEB-MJESTO ili MOBILE, MATERIJALI ILI USLUGE ZADOVOLJITI VAŠE ZAHTJEVE ILI DA ĆE RAD WEB-MJESTA ili MOBILEA ILI USLUGA BITI NEPREKINUT ILI BEZ POGREŠAKA. \n\nOGRANIČENJE OBVEZA\n\nU NAJVEĆOJ MJERI DOPUŠTENOJ ZAKONOM, SAMSUNG NI U KOJEM SLUČAJU NEĆE BITI ODGOVORAN ZA BILO KAKVU IZRAVNU, NEIZRAVNU, SLUČAJNU, POSEBNU ILI POSLJEDIČNU ŠTETU, GUBITAK DOBITI, PRIHODA, KAMATA, POSLOVANJA ILI OŠTEĆENJA PODATAKA, ZA ODVJETNIČKE NAKNADE, TROŠKOVE ILI BILO KAKVE DRUGE ŠTETE KOJE PROIZLAZE IZ ILI SU U SVEZI S BILO KOJIM INFORMACIJAMA NA WEB-MJESTU I MOBILE-U, KAO NI ZA BILO KOJE MATERIJALE ILI USLUGE KOJIMA PRISTUPITE VI ILI BILO KOJA TREĆA STRANA NA WEB-MJESTU I MOBILEU.\n\n\n\n\n\n\n\nNaknada štete\n\nSlažete se da ćete Samsungu nadoknaditi svaku štetu, gubitak ili troškove (uključujući razumne troškove odvjetnika) koji mogu nastati kao rezultat vaše upotrebe web-mjesta, Mobilea, materijala ili usluga, ili kršenja ovih Pravila. \n\nIzmjena Pravila\n\nZadržavamo pravo izmjene, dodavanja ili uklanjanja bilo kojeg dijela ovih Pravila u cijelosti ili djelomično, u bilo kojem trenutku, objavljivanjem izmijenjenih Pravila na web-mjestu ili Mobileu. Svaka promjena će stupiti na snagu tek nakon što prihvatite ta izmijenjena Pravila. U slučaju da ne prihvatite takva izmijenjena Pravila, nećete moći koristiti web-mjesto i Mobile.\n\nPrimjenjivi propisi i nadležnost\n\nOva Pravila podređena su važećim propisima jurisdikcije u kojoj imate prebivalište, bez obzira na odredbe o sukobu zakona. Ako je vaša upotreba web-mjesta, Mobilea, materijala ili usluga protivna važećim propisima vašeg mjesta prebivalište, nemojte koristiti web-mjesto, Mobile ili bilo koji dio materijala ili usluga. Vi ste odgovorni za pridržavanje propisa važećih u mjestu vašeg prebivališta.\n\nOpće\n\nPropust Samsunga da provede bilo koju odredbu ovih Pravila neće predstavljati odricanje od takve odredbe, osim ako Samsung ne donese pisanu odluku u tom smislu. Ova Pravila (uključujući i sve izmjene, ažuriranja i dopune istih) predstavljaju cjelokupan ugovor između vas i Samsunga i nadomještaju sve prethodne ili istovremene pregovore ili ugovore između vas i Samsunga u pogledu predmeta ovog ugovora. Slažete se da svoja prava i obveze iz ovih Pravila Samsung može prenijeti na treću stranu prema vlastitom nahođenju. Naslovi odjeljaka ovih Pravila služe samo u referentne svrhe i ni na koji način ne definiraju, ograničavaju ili tumače sadržaj pojedinog odjeljka. Ako bilo koja odredba ovih Pravila ili njena primjena bude od strane nadležnog suda ili drugog tijela proglašena ili smatrana nevažećom ili nezakonitom u bilo kojem pogledu, (i) takva odredba će se smatrati izmijenjenom kako bi se, u najvećoj mogućoj mjeri, postigla svrha zbog koje je odredba proglašena nevažećom ili nezakonitom (ii) to neće utjecati na valjanost, zakonitost i provedivost preostalih odredbi ili dijelova odredbi sadržanih u ovim Pravilima. \n\n\n\nDana 22.01.2025.\n\n"
}