{
    "contents": "Términos de uso de la Certificación de Experto en Galaxy AI 2025\n\nSamsung Electronics Co., Ltd., una corporación coreana con oficinas en 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, República de Corea (incluída sus afiliadas, “Samsung”, “nosotros” o “nos”) y usted, celebran estos Términos de uso, junto con nuestra Política de privacidad, que se establecen a continuación (los “Términos”), que regulan su acceso o uso del sitio web, la aplicación móvil, los materiales y los servicios (según se definen a continuación). Lea atentamente los Términos antes de acceder o utilizar SamsungPlus (“Sitio web” o “Móvil”). Si no está de acuerdo con alguno de los Términos, no acceda ni utilice el Sitio web y Móvil. El uso del Sitio web y Móvil constituye su acuerdo de los Términos.\n\nUso general y restricciones\n\nEl contenido que provee Samsung en el Sitio web o Móvil (incluido, entre otros, datos, información, documentos, texto, diseño, marcas comerciales, logotipos, gráficos, imágenes, íconos, sonido, video, código y software) (los “Materiales”) es de propiedad exclusiva de Samsung, sus otorgantes o sus proveedores de contenido, y está protegido por los derechos de autor, las marcas comerciales y otras leyes aplicables. Puede acceder a los materiales que se incluyen en el Sitio web o Móvil solo a los fines de la capacitación para soporte de SamsungPlus sujeto a la autorización expresa de Samsung, siempre y cuando no modifique ni elimine ningún derecho de autor, marca comercial u otros avisos de propietario que acompañen los Materiales a los que acceda, que copie, descargue o imprima.\n\nUsted acuerda no utilizar, exhibir, reproducir, transmitir, modificar, distribuir, divulgar, vender, publicar, crear trabajos derivados, transmitir, circular o aprovechar cualquiera de los Materiales, en su totalidad o en parte, ya sea por correo electrónico o por otros medios, con motivos que no son los que se establecen en el presente y está sujeto a la autorización expresa de Samsung. Todo uso no autorizado del Sitio web, Móvil, Materiales o Servicios puede infringir los derechos de autor, las marcas comerciales y toda otra ley aplicable.\n\nUso prohibido\n\nNo podrá utilizar el Sitio web ni Móvil, cualquiera de los Materiales o Servicios proporcionados a través del Sitio web o Móvil (los “Servicios”): (a) de una manera que infrinja las leyes locales, estatales, nacionales o internacionales; (b) para acosar o dañar a otro individuo; (c) para representar a otra persona o entidad o para falsear su afiliación con una persona o entidad, o (d) para interferir con, o alterar, el Sitio web, Móvil o los Servicios.\n\nUsted acuerda no “enmarcar” ni “reproducir” el Sitio web o Móvil ni ninguna de las partes de los materiales o servicios en ningún otro servidor o dispositivo basado en Internet sin el consentimiento previo de Samsung. Además, no podrá utilizar ninguna parte de los Materiales o de los Servicios de las etiquetas alternativas ni ninguno de los “textos ocultos” sin el consentimiento previo por escrito de Samsung.\n\nCómo participar en la Certificación de Experto en Galaxy AI\n\nUsuarios de Samsung+\n\nDespués de iniciar sesión en la aplicación Samsung+, podrá acceder a los módulos de capacitación. La participación en el cuestionario solo se permite después de completar la capacitación. Una vez que hayas pasado todas las etapas del cuestionario, recibirás la insignia en línea de Experto en Galaxy AI.\n\nNo usuarios de Samsung+\n\nSi no está utilizando la aplicación Samsung+, primero debe completar la capacitación en línea o fuera de línea proporcionada por su subsidiaria local. Una vez finalizada la capacitación, podrás participar en el cuestionario a través del enlace que Samsung proporciona a tu subsidiaria. Una vez que hayas pasado todas las etapas del cuestionario, recibirás la insignia en línea de Experto en Galaxy AI.\n\nEs posible volver a hacer el cuestionario y aprobarlo varias veces, pero solo se otorgará una insignia.\n\nCada etapa del cuestionario tiene un límite de cinco respuestas incorrectas. Si se alcanza este límite antes de completar una etapa, dicha etapa deberá reiniciarse en la primera pregunta. El cuestionario de certificación debe completarse individualmente. Cualquier tipo de trampa resultará en la descalificación y la invalidación de los resultados del cuestionario. La Certificación de Experto en Galaxy AI es sin cargo.\n\nConsentimiento de terceros y vínculos a otros sitios web\n\nEs posible que el Sitio web o Móvil, incluya contenido de terceros o vínculos a otros sitios web o aplicaciones móviles. Debido a que no tenemos control sobre los sitios web de terceros ni sobre las aplicaciones móviles, usted reconoce y acuerda que no somos responsables por la disponibilidad de dichos sitios web o aplicaciones móviles y no avalamos ni somos responsables por el contenido, la publicidad, los servicios, productos u otros materiales de dichos sitios web y aplicaciones móviles, ni por el contenido al que se acceda a través de ellos. También reconoce y está de acuerdo en que Samsung no será responsable, de manera directa o indirecta, por los daños o pérdidas ocasionados o que puedan ocasionarse por el uso, o relacionado con el uso, del contenido, la publicidad, los servicios, productos u otros materiales de dichos sitios web y aplicaciones móviles, o que estén disponibles en los mismos. Todos esos sitios web y aplicaciones móviles estarán sujetos a términos de uso separados.\n\nAdemás, un vínculo a un sitio web de terceros no significa que Samsung acepte responsabilidad por el contenido, o el uso, de dicho sitio web. Depende de usted tomar las precauciones para asegurarse de que lo que seleccione utilizar esté libre de elementos tales como virus, gusanos, troyanos y otros elementos de naturaleza destructiva.\n\nEXENCIÓN GENERAL\n\nRECONOCE Y ACUERDA EXPRESAMENTE QUE HACE USO DEL SITIO WEB, MÓVIL O DE LOS MATERIALES O SERVICIOS A RIESGO PROPIO Y DENTRO DEL MARCO MÁXIMO PERMITIDO POR LA LEY, LA TOTALIDAD DEL RIESGO CON RESPECTO A LA CALIDAD, DESEMPEÑO Y PRECISIÓN ACEPTABLES. HASTA EL GRADO MÁXIMO QUE LO PERMITA LA LEY, EL SITIO WEB Y MÓVIL, LOS MATERIALES Y SERVICIOS SE BRINDAN “TAL CUAL” Y “SEGÚN DISPONIBILIDAD” SIN GARANTÍA, CONDICIONES, TÉRMINOS, REPRESENTACIONES O COMPROMISOS DE TIPO ALGUNO, YA SEA EXPRESOS O IMPLÍCITOS. HASTA EL GRADO MÁXIMO QUE LO PERMITA LA LEY, SAMSUNG RECHAZA EXPRESAMENTE TODA GARANTÍA, CONDICIONES, TÉRMINOS, REPRESENTACIONES Y COMPROMISOS CON RESPECTO AL SITO WEB, MÓVIL, LOS MATERIALES Y SERVICIOS, YA SEA EXPLÍCITOS O IMPLÍCITOS, ENTRE OTROS, LAS GARANTÍAS DE COMERCIABILIDAD, DE CALIDAD SATISFACTORIA, APTITUD PARA UN PROPÓSITO PARTICULAR, DE PRECISIÓN, DE DISFRUTE TRANQUILO Y DE NO VIOLACIÓN DE LOS DERECHOS DE TERCEROS. HASTA EL GRADO MÁXIMO QUE LO PERMITA LA LEY, SAMSUNG NO GARANTIZA LA PRECISIÓN, VALIDEZ, ACTUALIDAD, LEGALIDAD NI INTEGRIDAD DE LOS MATERIALES O SERVICIOS QUE SE OFRECEN A TRAVÉS DEL SITIO WEB O MÓVIL NI GARANTIZA QUE EL SITIO WEB O MÓVIL, LOS MATERIALES O SERVICIOS CUMPLIRÁN CON SUS REQUISITOS, NI QUE EL SITIO WEB, MÓVIL O SERVICIOS FUNCIONARÁN DE MANERA ININTERRUMPIDA O SIN ERRORES. NINGÚN TIPO DE SUGERENCIA O INFORMACIÓN, YA SEA ESCRITA U ORAL, QUE SE OBTENGA A TRAVÉS DEL SITIO WEB O MÓVIL O DE SAMSUNG O CUALQUIER OTRA EMPRESA DENTRO DEL GRUPO SAMSUNG O DE SUS RESPECTIVOS FUNCIONARIOS, EMPLEADOS, DIRECTORES O AGENTES DE DICHAS ENTIDADES (EN FORMA COLECTIVA, LAS “PARTES DE SAMSUNG”) GENERARÁ NINGÚN TIPO DE GARANTÍA.\n\nLIMITACIÓN DE RESPONSABILIDADES\n\nHASTA EL GRADO MÁXIMO QUE LO PERMITA LA LEY, BAJO NINGÚN TIPO DE CIRCUNSTANCIA, ENTRE ELLAS LA NEGLIGENCIA, SAMSUNG SERÁ RESPONSABLE, YA SEA EN VIRTUD DE CONTRATO O EXTRACONTRACTUAL, POR DAÑOS DIRECTOS, INDIRECTOS, FORTUITOS, ESPECIALES O RESULTANTES, POR LA PÉRDIDA DE GANANCIAS, INGRESOS, INTERESES, NEGOCIOS O POR LA ALTERACIÓN DE DATOS, HONORARIOS DE ABOGADOS, GASTOS U OTROS DAÑOS QUE SURJAN DE, O EN RELACIÓN CON, LA INFORMACIÓN QUE SE INCLUYE EN, O COMO RESULTADO DEL USO DEL SITIO WEB Y MÓVIL, LOS MATERIALES O SERVICIOS A LOS QUE ACCEDA USTED O TERCEROS EN EL SITIO WEB Y MÓVIL , INCLUSO SI SE ADVIERTE DE LA POSIBILIDAD DE DICHOS DAÑOS.\n\nLiberación de responsabilidad\n\nUsted acuerda liberar de responsabilidad, defender y eximir a las partes de Samsung de todo reclamo, responsabilidad, daño, pérdida, costo o gasto (entre ellos, los honorarios razonables de abogados) que puedan incurrir las partes de Samsung como resultado del, o que surjan del, uso del Sitio web, Móvil, los Materiales o Servicios (o de cualquiera que los utilice a través de su cuenta) o a causa de la posible violación de los presentes términos. Samsung se reserva el derecho, a costo propio, de asumir la defensa exclusiva y el control de toda presentación que esté sujeta a descargo de responsabilidad y, en tal caso, usted acuerda cooperar con Samsung en la defensa de dicha presentación.\n\nModificación de los términos\n\nNos reservamos el derecho de modificar, agregar o eliminar cualquier parte de los términos, en su totalidad o en parte, en cualquier momento, mediante la publicación de los términos revisados en el Sitio web o Móvil. Cualquier cambio entrará en vigencia solo al haber acordado a esos Términos actualizados. En caso de que no esté de acuerdo con dichos Términos actualizados, ya no podrá utilizar el Sitio web o Móvil.\n\nJurisdicción y ley aplicable\n\nEstos Términos se rigen por las leyes de la jurisdicción donde usted reside, sin tener en cuenta sus disposiciones sobre conflicto de leyes. Si su uso del sitio web, móvil, los materiales o servicios no cumple con las leyes de su lugar de residencia, le solicitamos que NO UTILICE el sitio web, móvil ni ninguna sección de los materiales o servicios. Usted tiene la responsabilidad de cumplir con las leyes de su jurisdicción (incluidas las leyes de control de exportación).\n\nGeneral\n\nEl no cumplimiento por parte de Samsung de los derechos o de las cláusulas según los términos no constituye renuncia de dichos derechos o cláusulas a menos que Samsung lo reconozca y acuerde por escrito. Los Términos (incluidas las modificaciones, actualizaciones y suplementos) constituyen el acuerdo completo entre usted y Samsung y reemplaza toda negociación anterior o contemporánea, discusiones o acuerdos, si los hubiera, entre usted y Samsung con respecto al objeto del presente. Usted acuerda que los presentes Términos pueden transferirse a terceros bajo nuestro propio criterio. Los títulos de las secciones sirven solo como referencia y no definen, limitan, interpretan ni describen de manera alguna el alcance de dicha sección. Si alguna de las previsiones de los Términos o de su aplicación a alguna de las partes o circunstancias se declarara, o si alguna corte o autoridad cuasi-judicial de jurisdicción competente la declarara nula, ilegal o no exigible en alguno de sus aspectos (la “cláusula inválida”), (i) dicha cláusula inválida se considerará enmendada para lograr, en la medida de lo posible, el mismo propósito que se pretende en la cláusula inválida, en la medida que lo permita la ley; (ii) la validez, legalidad y exigibilidad de las cláusulas restantes, o de sus partes en virtud del presente, no se verán afectadas de manera alguna y (iii) el resto de los términos serán válidos y exigibles en la medida de lo permitido por la ley aplicable. Si una corte de jurisdicción competente determina que alguna cláusula de los términos es inválida, el resto de las cláusulas permanecerán en plena vigencia y efecto.\n\nFecha [22.01.2025]"
}