{
    "contents": "’25 Galaxy AI-expertcertifiering – användningsvillkor\n\n\n\nDessa användningsvillkor tillsammans med vår sekretesspolicy som anges nedan (”Villkoren”) har ingåtts mellan Samsung Electronics Co., Ltd., ett koreanskt bolag med huvudkontor i 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republiken Korea (inklusive dess dotterbolag, ”Samsung”, ”vi” eller ”oss”) och dig, och de reglerar din åtkomst till eller användning av Webbplatsen, Mobilapplikationen, Materialet och Tjänsterna (enligt definition nedan). Läs Villkoren noga innan du går in på eller använder SamsungPlus (”Webbplats” eller ”Mobil”). Om du inte samtycker till något av Villkoren ska du inte gå in på eller på annat sätt använda Webbplatsen eller Mobilen. Din användning av Webbplatsen och Mobilen utgör ditt samtycke till Villkoren.\n\nAllmän användning och begränsningar\n\nAllt innehåll som tillhandahålls av Samsung på Webbplatsen eller Mobilen (inklusive utan begränsning till data, information, dokument, texter, design, varumärken, logotyper, grafik, bilder, ikoner, ljud, video, kod och programvara) (”Materialet”) tillhör exklusivt Samsung, deras licensgivare eller innehållsleverantörer, och skyddas av upphovsrätt, varumärkeslagar och andra tillämpliga lagar. Du får tillgång till materialet på Webbplatsen eller Mobilen endast för utbildningsändamål för SamsungPlus-support och med förbehåll för uttryckligt tillstånd från Samsung, förutsatt att du inte ändrar eller tar bort något upphovsrätts-, varumärkes- eller annat äganderättsmeddelande som visas på Materialet du öppnar, kopierar, laddar ner eller skriver ut.\n\n\n\nDu samtycker till att inte använda, visa, reproducera, överföra, modifiera, distribuera, sprida, sälja, publicera, skapa härledda verk av, sända, cirkulera eller på något sätt utnyttja något Material, helt eller delvis, vare sig via e-post eller på något annat sätt, för något annat syfte än för de ändamål som anges här och med förbehåll för uttryckligt tillstånd från Samsung. All obehörig användning av Webbplatsen, Mobilen, Materialet eller Tjänsterna kan strida mot upphovsrätt, varumärkesrätt och andra tillämpliga lagar.\n\nFörbjuden användning\n\nDu får inte använda Webbplatsen eller Mobilen, något Material eller någon tjänst som tillhandahålls via Webbplatsen eller Mobilen (”Tjänsterna”): (a) på ett sätt som bryter mot någon lokal, statlig, nationell, utländsk eller internationell lag; (b) för att trakassera eller skada en annan individ; (c) för att utge dig för att vara en annan person eller enhet eller på annat sätt förvränga din anknytning till en person eller enhet eller (d) för att störa eller avbryta driften av Webbplatsen, Mobilen eller Tjänsterna.\n\nDu samtycker till att inte ”rama in” eller ”spegla” Webbplatsen eller Mobilen eller någon del av Materialet eller Tjänsterna på någon annan server eller internetbaserad enhet utan föregående skriftligt medgivande från Samsung. Vidare får du inte använda någon del av Materialet eller Tjänsterna i några metataggar eller annan ”dold text” utan Samsungs föregående skriftliga meddelande.\n\n\n\nHur man deltar i Galaxy AI-expertcertifieringen \n\n\n\nAnvändare av Samsung+\n\nEfter inloggning i appen Samsung+ kan du komma åt utbildningsmodulerna. Deltagande i quizzet är tillåtet först efter slutförd utbildning. När du har klarat alla quiznivåer får du Galaxy AI-expertmärket online.\n\n\n\nFör den som inte använder Samsung+\n\nOm du inte använder appen Samsung+ måste du först genomgå den online- eller offlineutbildning som tillhandahålls av det lokala kontoret. Efter slutförd utbildning kan du delta i quizzet via den länk som Samsung tillhandahåller till det lokala kontoret. När du har klarat alla quiznivåer får du Galaxy AI-expertmärket online.\n\n\n\nDet är möjligt att göra om och klara quizzet flera gånger, men endast ett märke kommer att delas ut.\n\nVarje nivå i quizzet har en gräns på fem felaktiga svar. Om denna gräns nås innan en nivå har slutförts, måste den nivån startas om med den första frågan. Certifieringsfrågorna måste besvaras individuellt. Fusk kommer att leda till diskvalificering och ogiltigförklaring av quizresultaten. Galaxy AI-expertcertifiering är kostnadsfri.\n\n\n\nInnehåll från tredje part och länkar till andra webbplatser\n\nI Webbplatsen eller Mobilen kan det finnas innehåll från tredje part eller länkar till andra webbplatser eller mobilapplikationer. Eftersom vi inte har någon kontroll över tredje parts webbplatser eller mobilapplikationer, bekräftar och godkänner du att vi inte är ansvariga för sådana webbplatsers eller mobilapplikationers tillgänglighet och att vi varken stöder eller är ansvariga för något innehåll, reklam, tjänster, produkter eller annat material på eller tillgängligt från sådana webbplatser eller mobilapplikationer. Du bekräftar och samtycker också till att Samsung inte ska hållas ansvariga, direkt eller indirekt, för någon skada eller förlust som orsakats eller påstås ha orsakats av eller i samband med användning av eller förlitan på innehåll, reklam, tjänster, produkter eller annat material på eller tillgängligt från sådana webbplatser eller mobilapplikationer. Alla sådana webbplatser och mobila applikationer omfattas av separata användarvillkor.\n\n\n\nDessutom innebär en länk till en tredje parts webbplats inte att Samsung tar något ansvar för innehållet på eller användningen av en sådan webbplats. Det är ditt ansvar att vidta försiktighetsåtgärder för att säkerställa att det du väljer att använda är fritt från virus, maskar, trojaner och andra destruktiva element.\n\nALLMÄN ANSVARSFRISKRIVNING\n\nDU BEKRÄFTAR OCH SAMTYCKER UTTRYCKLIGEN TILL ATT ANVÄNDNING AV WEBBPLATSEN, MOBILEN ELLER NÅGOT MATERIAL ELLER NÅGRA TJÄNSTER SKER PÅ EGEN RISK OCH ATT DU, I DEN UTSTRÄCKNING SOM LAGEN TILLÅTER, BÄR HELA RISKEN FÖR TILLFREDSSTÄLLANDE KVALITET, PRESTANDA OCH NOGGRANNHET. I STÖRSTA MÖJLIGA UTSTRÄCKNING SOM TILLÅTS ENLIGT LAG TILLHANDAHÅLLS WEBBPLATSEN, MOBILEN, MATERIAL OCH TJÄNSTER I ”BEFINTLIGT SKICK” OCH ”I MÅN AV TILLGÅNG” UTAN NÅGON FORM AV GARANTI, VILLKOR, REPRESENTATION ELLER ÅTAGANDE AV NÅGOT SLAG, VARE SIG UTTRYCKLIGT ELLER UNDERFÖRSTÅTT. I STÖRSTA MÖJLIGA UTSTRÄCKNING SOM TILLÅTS ENLIGT LAG FRÅNSÄGER SIG SAMSUNG UTTRYCKLIGEN ALLA GARANTIER, VILLKOR, UTFÄSTELSER OCH ÅTAGANDEN MED AVSEENDE PÅ WEBBPLATSEN, MOBILEN, MATERIAL OCH TJÄNSTER, VARE SIG UTTRYCKLIGA ELLER UNDERFÖRSTÅDDA, INKLUSIVE, MEN INTE BEGRÄNSAT TILL GARANTIER FÖR SÄLJBARHET, TILLFREDSSTÄLLANDE KVALITET, LÄMPLIGHET FÖR ETT VISST ÄNDAMÅL, NOGGRANNHET, FRIHET FRÅN STÖRNING OCH ICKE-INTRÅNG I TREDJE PARTS RÄTTIGHETER. I STÖRSTA MÖJLIGA UTSTRÄCKNING SOM TILLÅTS ENLIGT LAG GARANTERAR SAMSUNG INTE RIKTIGHETEN, GILTIGHETEN, AKTUALITETEN, LAGENLIGHETEN ELLER FULLSTÄNDIGHETEN I NÅGOT MATERIAL ELLER NÅGON TJÄNST SOM GÖRS TILLGÄNGLIG VIA WEBBPLATSEN ELLER MOBILEN, OCH GARANTERAR INTE ATT WEBBPLATSEN, MOBILEN, MATERIALET ELLER TJÄNSTERNA KOMMER ATT UPPFYLLA DINA KRAV ELLER ATT DRIFTEN AV WEBBPLATSEN, MOBILEN ELLER TJÄNSTERNA KOMMER ATT VARA OAVBRUTEN ELLER FELFRI. INGA RÅD ELLER INFORMATION, VARKEN SKRIFTLIGA ELLER MUNTLIGA, SOM DU FÅR GENOM WEBBPLATSEN ELLER MOBILEN ELLER FRÅN SAMSUNG ELLER NÅGOT FÖRETAG INOM SAMSUNG-GRUPPEN ELLER DE RESPEKTIVE BEFATTNINGSHAVARNA, MEDARBETARNA, STYRELSEMÄNNEN ELLER AGENTERNA FÖR NÅGRA SÅDANA ENHETER (SAMMANTAGET ”SAMSUNG-PARTERNA”) SKA UTGÖRA NÅGON GARANTI.\n\nBEGRÄNSNING AV SKADESTÅNDSANSVAR\n\nI STÖRSTA MÖJLIGA UTSTRÄCKNING SOM TILLÅTS ENLIGT LAG SKA SAMSUNG UNDER INGA OMSTÄNDIGHETER, INKLUSIVE FÖRSUMLIGHET, HÅLLAS ANSVARIGA VARE SIG INOMKONTRAKTUELLT ELLER UTOMKONTRAKTUELLT, FÖR DIREKTA, INDIREKTA, TILLFÄLLIGA, SÄRSKILDA SKADOR ELLER FÖLJDSKADOR, FÖRLUST AV VINST, INTÄKTER, INTRESSE, AFFÄRER ELLER KORRUPTION AV DATA, ADVOKATKOSTNADER, UTGIFTER ELLER ANDRA SKADOR SOM UPPSTÅR PÅ GRUND AV ELLER I SAMBAND MED NÅGON INFORMATION SOM FINNS PÅ, ELLER TILL FÖLJD AV ANVÄNDNINGEN AV, WEBBPLATSEN OCH MOBILEN, MATERIAL ELLER TJÄNSTER SOM DU ELLER NÅGON TREDJE PART HAR TILLGÅNG TILL PÅ WEBBPLATSEN OCH MOBILEN, ÄVEN OM SAMSUNG INFORMERATS OM MÖJLIGHETEN TILL SÅDANA SKADOR.\n\n\n\n\n\nSkadestånd\n\nDu samtycker till att gottgöra, försvara och hålla Samsung-parterna skadeslösa från och mot alla anspråk, skulder, skador, förluster, kostnader eller utgifter (inklusive rimliga advokatkostnader) som Samsung-parterna kan ådra sig som ett resultat av eller i samband med din (eller någon som använder ditt konto) användning av Webbplatsen, Mobilen, Materialet eller Tjänsterna eller brott mot dessa Villkor. Samsung förbehåller sig rätten att på egen bekostnad anta exklusivt försvar och kontroll av alla frågor som annars skulle vara föremål för skadeersättningsanspråk från dig och i sådana fall samtycker du till att samarbeta med Samsung i försvaret av en sådan fråga.\n\nÄndring av Villkoren\n\nVi förbehåller oss rätten att när som helst ändra, lägga till eller ta bort någon del av Villkoren helt eller delvis genom att publicera reviderade Villkor på Webbplatsen eller Mobilen. Varje ändring träder i kraft först efter att du har godkänt de uppdaterade Villkoren. Ifall du inte godkänner sådana uppdaterade Villkor får du inte längre använda Webbplatsen och Mobilen.\n\nTillämplig lag och jurisdiktion\n\nDessa Villkor regleras av lagarna i den jurisdiktion där du är bosatt, utan hänsyn till dess bestämmelser avseende lagkonflikter. Om din användning av Webbplatsen, Mobilen, Materialet eller Tjänsterna strider mot lagarna på den plats där du är bosatt ber vi dig att INTE ANVÄNDA Webbplatsen, Mobilen eller någon del av Materialet eller Tjänsterna. Du är ansvarig för att följa lagarna i din jurisdiktion (inklusive eventuella lagar om exportkontroll).\n\nAllmänt\n\nSamsungs underlåtenhet att verkställa någon rättighet eller bestämmelse i Villkoren ska inte utgöra ett avstående från sådan rättighet eller bestämmelse såvida inte Samsung skriftligen har godkänt och samtyckt till det. Villkoren (inklusive eventuella ändringar, uppdateringar och tillägg) utgör det fullständiga avtalet mellan dig och Samsung och ersätter alla tidigare eller samtidiga förhandlingar, diskussioner eller avtal, i förekommande fall, mellan dig och Samsung angående ämnet häri. Du samtycker till att vi kan tilldela dessa Villkor till en tredje part efter vårt eget gottfinnande. Avsnittsrubrikerna är endast avsedda som referens och definierar, begränsar, tolkar eller beskriver inte på något sätt omfattningen av avsnittet. Om någon bestämmelse i Villkoren eller tillämpningen av dessa på någon part eller omständighet förklaras vara, eller av någon domstol eller domstolsliknande myndighet med behörig jurisdiktion anses vara, ogiltig, olaglig eller ogenomförbar i något avseende (den ”Felande bestämmelsen”), ska (i) sådan Felande bestämmelse anses ändrad för att, så nära som möjligt, uppnå samma syfte som avses med den Felande bestämmelsen, i den utsträckning som tillåts enligt lag; (ii) giltigheten, lagligheten och verkställbarheten av de återstående bestämmelserna eller delar av bestämmelserna i detta avtal inte på något sätt påverkas eller försämras av detta och (iii) återstoden av Villkoren förbli giltiga och verkställbara i den utsträckning som tillåts enligt tillämplig lag. Om en behörig domstol finner att någon bestämmelse i Villkoren är ogiltig, ska de återstående bestämmelserna förbli giltiga och i kraft.\n\n\n\nDaterat [2025-01-22]\n\n"
}