{
    "contents": "Conditions d’utilisation de la certification d’expert Galaxy AI 2025\n\nLes présentes conditions d’utilisation ainsi que notre Politique de protection des données énoncées ci-dessous (les « Conditions ») sont conclues entre Samsung Electronics Co., Ltd., une société de droit coréen dont le siège social est situé au 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, République de Corée (y compris ses sociétés affiliées, « Samsung », « nous », « notre » ou « nos ») d’une part, et vous d’autre part, et régissent votre accès ou votre utilisation du Site Web, de l’Application mobile, des Supports (comme défini ci-après) et des Services (comme défini ci-après). Veuillez lire attentivement les conditions avant d’accéder à SamsungPlus (« Site Web » ou « Application ») ou de l’utiliser. Si vous n’êtes pas d’accord avec l’une ou l’autre des conditions, n’accédez pas au Site Web et à l’Application. Votre utilisation du Site Web et de l’Application signifie que vous acceptez les présentes Conditions.\n\nRègles générales d’utilisation et restrictions\n\nL’ensemble du contenu fourni par Samsung sur le Site Web ou l’Application (y compris, mais sans s’y limiter, les données, informations, documents, textes, design, marques, logos, graphiques, images, icônes, son, vidéos, code et logiciel) (les « Supports ») est la propriété exclusive de Samsung, ses concédants de licences ou ses fournisseurs de contenus, et est protégé par des droits d’auteur, des marques commerciales et autres lois applicables. Vous pouvez accéder aux Supports contenus sur le Site Web ou l’Application uniquement à des fins de formation dans le cadre de l’assistance SamsungPlus, et sous réserve de l’autorisation expresse de Samsung, à condition de s’abstenir de modifier ou de supprimer un quelconque avis de droit d’auteur, de marque commerciale ou de toute autre propriété intellectuelle apparaissant sur les Supports auxquels vous accédez, ou que vous copiez, téléchargez ou imprimez.\n\nVous acceptez de ne pas utiliser, afficher, reproduire, transmettre, modifier, distribuer, vendre, publier, créer des œuvres dérivées, diffuser, ou exploiter de quelque manière que ce soit, en tout ou en partie, tout Support, que ce soit par courrier électronique ou par d’autres moyens, à des fins autres que celles prévues aux présentes et sous réserve de l’autorisation expresse de Samsung. Toute utilisation non autorisée du Site Web, de l’Application, des Supports ou des Services peut constituer une violation des droits d’auteur, des marques commerciales et de toute autre loi applicable.\n\nUtilisation interdite\n\nVous ne pouvez pas utiliser le Site Web ou l’Application, ainsi que tout support ou service fourni par le biais du Site Web ou l’Application (les « Services ») : (a) d’une manière qui contrevient à une loi locale, fédérale, nationale, étrangère ou internationale ; (b) pour harceler ou nuire à une autre personne ; (c) pour usurper l’identité d’une personne ou d’une entité ou présenter de manière délibérément erronée vos rapports avec une personne ou une entité ; ou (d) pour interférer ou perturber le Site Web, l’Application ou les Services.\n\nVous acceptez de ne pas publier ou dupliquer le Site Web ou l’Application ou toute portion des Supports ou des Services sur un autre serveur ou sur Internet, sans le consentement écrit préalable de Samsung. Par ailleurs, vous ne pouvez utiliser aucune partie des Supports ou Services dans des métabalises et autres « textes cachés », sans le consentement écrit préalable de Samsung.\n\nComment participer à la certification d’expert Galaxy AI\n\nUtilisateurs de Samsung+\n\nUne fois connecté à l’application Samsung+, vous pouvez accéder aux modules de formation. La participation au quiz n’est autorisée qu’après avoir suivi la formation. Une fois que vous avez réussi toutes les étapes du quiz, vous recevrez le badge d’expert en ligne Galaxy AI.\n\nNon-utilisateurs de Samsung+\n\nSi vous n’utilisez pas l’application Samsung+, vous devez d’abord suivre la formation en ligne ou hors ligne proposée par votre filiale locale. À l’issue de la formation, vous pouvez participer au quiz via le lien fourni par Samsung à votre filiale. Une fois que vous avez réussi toutes les étapes du quiz, vous recevrez le badge d’expert en ligne Galaxy AI.\n\nIl est possible de repasser et de réussir le quiz plusieurs fois, mais un seul badge est attribué.\n\nChaque étape du quiz a une limite de 5 réponses incorrectes. Si cette limite est atteinte avant la fin d’une étape, celle-ci doit être recommencée à la première question. Le quiz de certification doit être complété individuellement. Toute tricherie entraînera la disqualification et l’invalidation des résultats du quiz. La certification d’expert Galaxy AI est gratuite.\n\nContenus tiers et liens vers d’autres sites Web\n\nLe Site Web ou l’Application peuvent comporter des contenus tiers ou des liens vers d’autres sites Web ou applications mobiles. Étant donné que nous n’avons aucun contrôle sur les sites Web ou les applications mobiles tiers, vous reconnaissez et acceptez que nous ne pouvons pas être tenus responsables de la disponibilité de ces sites Web ou applications mobiles, et que nous ne cautionnons aucunement et ne pouvons être tenus responsables des contenus, publicités, services, produits ou autres supports proposés sur ces sites Web ou applications mobiles. Vous reconnaissez et acceptez également que Samsung ne peut pas être tenu responsable, directement ou indirectement, de tout dommage ou perte causé ou présumé être causé par ou en relation avec l’utilisation ou la confiance accordée à tout contenu, publicité, service, produit ou autre support proposé sur ces sites Web ou applications mobiles. Ces sites Web et applications mobiles doivent faire l’objet de conditions d’utilisation distinctes.\n\nEn outre, un lien vers un site Web d’une tierce partie ne signifie pas que Samsung doit être tenu responsable quant au contenu ou à l’utilisation de ce site Web. C’est à vous qu’il incombe de prendre les précautions requises pour vous assurer que ce que vous avez choisi d’utiliser ne contient aucun virus, bogue, problème ou autre élément nuisible.\n\nAVIS GÉNÉRAL DE NON-RESPONSABILITÉ\n\nVOUS RECONNAISSEZ ET ACCEPTEZ EXPRESSÉMENT QUE L’UTILISATION DU SITE WEB, DE L’APPLICATION OU DE TOUT SUPPORT OU SERVICE EST À VOS RISQUES ET PÉRILS, ET QUE DANS LES LIMITES PERMISES PAR LA LÉGISLATION, VOUS ASSUMEZ LA TOTALITÉ DES RISQUES QUANT À LA QUALITÉ SATISFAISANTE, LA PERFORMANCE ET L’EXACTITUDE. DANS LES LIMITES PERMISES PAR LA LÉGISLATION, LE SITE WEB ET L’APPLICATION, LES SUPPORTS ET SERVICES SONT FOURNIS « TELS QUELS » ET « TELS QUE DISPONIBLES » SANS AUCUNE GARANTIE, CONDITION, MODALITÉ, REPRÉSENTATION OU PROMESSE DE QUELQUE SORTE OU NATURE QUE CE SOIT, EXPRESSE OU IMPLICITE. DANS LES LIMITES PERMISES PAR LA LÉGISLATION, SAMSUNG DÉCLINE EXPRESSÉMENT TOUTES LES GARANTIES, CONDITIONS, MODALITÉS, REPRÉSENTATIONS ET PROMESSES CONCERNANT LE SITE WEB, L’APPLICATION, LES SUPPORTS ET LES SERVICES, EXPRESSES OU IMPLICITES, INCLUANT, MAIS SANS S’Y LIMITER, LES GARANTIES DE VALEUR MARCHANDE, DE QUALITÉ SATISFAISANTE, D’ADÉQUATION À UN USAGE PARTICULIER, D’EXACTITUDE, DE JOUISSANCE PAISIBLE ET DE NON-VIOLATION DES DROITS DE TIERS. SAMSUNG NE GARANTIT PAS L’EXACTITUDE, LA VALIDITÉ, L’ACTUALITÉ, LA LÉGALITÉ OU L’EXHAUSTIVITÉ DES CONTENUS OU DES SERVICES FOURNIS PAR L’INTERMÉDIAIRE DE CE SITE WEB ou DE CETTE APPLICATION, ET NE GARANTIT PAS QUE LE SITE WEB, L’APPLICATION, LES CONTENUS OU LES SERVICES SERONT CONFORMES À VOS EXIGENCES, OU QUE LE FONCTIONNEMENT DU SITE WEB, DE L’APPLICATION OU DES SERVICES SERA ININTERROMPU OU EXEMPT D’ERREURS. AUCUN CONSEIL ET AUCUNE INFORMATION, ÉCRIT OU ORAL, OBTENU PAR VOUS LORS DE L’UTILISATION DU SITE WEB ou DE L’APPLICATION OU DE LA PART DE SAMSUNG OU DE TOUTE AUTRE SOCIÉTÉ APPARTENANT AU GROUPE SAMSUNG OU DE LEURS DIRIGEANTS, EMPLOYÉS, DIRECTEURS OU AGENTS D’UNE QUELCONQUE DE CES ENTITÉ (COLLECTIVEMENT DÉSIGNÉES LES « PARTIES SAMSUNG ») NE SAURAIT CONSTITUER UNE GARANTIE.\n\nLIMITATION DE RESPONSABILITÉS\n\nDANS LES LIMITES PERMISES PAR LA LÉGISLATION, SAMSUNG NE PEUT, EN AUCUN CAS, Y COMPRIS EN CAS DE NÉGLIGENCE, ÊTRE TENU RESPONSABLE, QUE CE SOIT AU TITRE DE LA RESPONSABILITÉ CONTRACTUELLE OU DÉLICTUELLE, DES DOMMAGES DIRECTS, INDIRECTS, ACCESSOIRES, SPÉCIAUX OU CONSÉCUTIFS, DE PERTES DE PROFITS, DE REVENUS, D’INTÉRÊTS ET D’ACTIVITÉS, OU DE CORRUPTION DE DONNÉES, DES HONORAIRES D’AVOCAT, DES FRAIS OU DE TOUT AUTRE DOMMAGE DÉCOULANT DE L’UTILISATION DU SITE WEB, DE L’APPLICATION OU DE TOUT SUPPORT OU SERVICE PAR VOUS-MÊME OU PAR UN TIERS OU DE TOUTE INFORMATION FIGURANT DANS LE SITE WEB, L’APPLICATION, OU TOUT SUPPORT OU SERVICE, MÊME SI SAMSUNG A ÉTÉ INFORMÉ DE L’ÉVENTUALITÉ DE TELS DOMMAGES.\n\nIndemnisations\n\nVous convenez d’indemniser, de défendre et de garantir les Parties Samsung contre toute réclamation, toute responsabilité, tout dommage, toute perte, tout coût ou toute dépense (y compris des honoraires d’avocat raisonnables) que les Parties Samsung pourraient subir en raison de ou découlant de votre utilisation (ou de l’utilisation de votre compte par toute autre personne) du Site Web, de l’Application, des Supports ou des Services, ou de la violation des présentes Conditions. Samsung se réserve le droit, à ses propres frais, d’assumer la défense et le contrôle exclusifs de toute procédure susceptible de faire l’objet d’une indemnisation de votre part et, dans ce cas, vous acceptez de coopérer avec Samsung dans la défense de cette affaire.\n\nModification des présentes Conditions\n\nNous nous réservons le droit de modifier, d’ajouter ou de supprimer, à tout moment, toute ou partie des Conditions en publiant des Conditions révisées sur le Site ou les applications mobiles. Les modifications entreront en vigueur uniquement après acceptation de la mise à jour des présentes Conditions. Si vous n’acceptez pas la mise à jour de ces conditions, vous ne pouvez plus utiliser le site Web et l’application.\n\nLoi applicable et juridiction compétente\n\nLes présentes conditions sont régies par les lois de la juridiction dans laquelle vous résidez, indépendamment des dispositions relatives aux conflits de droit. Si votre utilisation du Site Web, de l’Application, du Support ou des Services est en violation des lois de votre lieu de résidence, nous vous demandons de NE PAS UTILISER le Site Web, l’Application ou toute partie du Support ou des Services. Vous êtes tenu(e) de respecter les lois de votre juridiction (y compris les lois sur le contrôle des exportations).\n\nGénéral\n\nL’incapacité de Samsung à faire valoir un droit ou une disposition des présentes Conditions ne constitue pas une renonciation à ce droit ou à cette disposition, sauf en cas de reconnaissance et d’acceptation de Samsung par écrit. Les présentes Conditions (y compris les modifications, mises à jour et compléments) constituent l’intégralité de l’accord entre vous et Samsung et remplacent toutes les négociations, discussions ou accords antérieurs ou contemporains, le cas échéant, entre vous et Samsung, en ce qui concerne l’objet des présentes. Vous acceptez que les présentes Conditions puissent être attribuées par nos soins à un tiers, à notre entière discrétion. Les titres de section servent uniquement à des fins de référence et ne définissent, ni ne limitent, n’interprètent ou ne décrivent en aucune manière la portée de cette section. Si une disposition des présentes Conditions ou l’application de celle-ci à une partie ou à une circonstance sont déclarées ou jugées par un tribunal ou une autorité quasi-judiciaire de juridiction compétente, nulles, illégales ou inapplicables à quelque titre que ce soit (la « Disposition contestée »), (i) une telle Disposition contestée est réputée modifiée pour atteindre, dans la mesure du possible, le même but que celui prévu par la Disposition contestée, dans la mesure permise par la loi ; (ii) la validité, la légalité et l’applicabilité des dispositions restantes, ou des parties de dispositions contenues dans les présentes, ne doivent en aucun cas être affectées ou altérées de quelque manière que ce soit ; et (iii) le reste des Conditions demeure valide et exécutoire dans la mesure permise par la loi applicable. Si une disposition des présentes Conditions est jugée non valide par un tribunal compétent, les autres dispositions restent pleinement en vigueur.\n\nDaté du [22/01/2025]"
}