{
    "contents": "\n\nĐiều khoản sử dụng Chứng nhận chuyên gia Galaxy AI 2025\n\nĐiều khoản sử dụng cùng với Chính sách bảo mật đề ra dưới đây (“Điều khoản”) của chúng tôi được ký kết giữa Công ty TNHH Samsung Electronics, một Tập đoàn Hàn Quốc có trụ sở đặt tại 129 Đường Samsung, Quận Yeongtong, Thành phố Suwon, Tỉnh Gyeonggi, 16677, Đại Hàn Dân Quốc (bao gồm cả các chi nhánh của công ty, “Samsung” hay “chúng tôi”) và Bạn và sẽ điều chỉnh việc Bạn truy cập hoặc sử dụng Trang web, Ứng dụng trên điện thoại, Tài liệu và Dịch vụ (như định nghĩa dưới đây). Vui lòng đọc kỹ Điều khoản trước khi truy cập hoặc sử dụng SamsungPlus (“Trang web” hoặc “Điện thoại”). Nếu Bạn không đồng ý với bất kỳ Điều khoản nào, vui lòng không truy cập cũng như sử dụng Trang web và Điện thoại. Việc Bạn sử dụng Trang web và Điện thoại sẽ đồng nghĩa với việc Bạn đồng ý với Điều khoản.\n\nQuy định chung về việc Sử dụng và Hạn chế\n\nMọi nội dung mà Samsung cung cấp trên Trang web hoặc Điện thoại (bao gồm nhưng không chỉ giới hạn ở dữ liệu, thông tin, tài liệu, văn bản, thiết kế, thương hiệu, logo, đồ họa, hình ảnh, biểu tượng, âm thanh, video, mã và phần mềm) (“Tài liệu”) là tài sản độc quyền của Samsung, bên cấp phép và bên cung cấp nội dung cho Samsung và được bảo hộ bởi luật bản quyền, thương hiệu và các luật hiện hành khác. Bạn chỉ được truy cập các Tài liệu có trên Trang web hoặc Điện thoại để phục vụ cho mục đích huấn luyện hỗ trợ SamsungPlus và phải được Samsung công khai cho phép, miễn là Bạn không chỉnh sửa hoặc xóa bất kỳ thông báo bản quyền, thương hiệu hoặc thông báo độc quyền khác xuất hiện trên Tài liệu Bạn truy cập, sao chép, tải về hoặc in ra.\n\nBạn đồng ý không sử dụng, tiết lộ, sao chép, truyền tải, sửa đổi, truyền bá, phổ biến, buôn bán, xuất bản, tạo sản phẩm phát sinh, phát sóng, lưu hành hoặc bằng bất kỳ cách nào khai thác toàn bộ hoặc một phần Tài liệu bất kỳ nào đó, dù bằng email hoặc bằng bất kỳ các phương tiện nào khác, nhằm mục đích bất kỳ nào khác ngoài mục đích được nêu trong tài liệu này và phải được sự cho phép rõ ràng của Samsung. Mọi hành vi sử dụng trái phép Trang web, Điện thoại, Tài liệu hoặc Dịch vụ đều có thể vi phạm luật bản quyền, thương hiệu và bất kỳ luật hiện hành nào khác.\n\nHành vi nghiêm cấm sử dụng\n\nBạn không được sử dụng Trang web hoặc Điện thoại, Tài liệu hoặc dịch vụ bất kỳ được cung cấp qua Trang web hoặc Điện thoại (“Dịch vụ”): (a) theo cách nào đó vi phạm luật pháp địa phương, tiểu bang, quốc gia, nước ngoài hoặc quốc tế bất kỳ; (b) để quấy rối hoặc làm hại cá nhân khác; (c) để mạo danh cá nhân hoặc tổ chức bất kỳ hoặc xuyên tạc mối quan hệ của Bạn với một cá nhân hoặc tổ chức nào đó; hoặc (d) để can thiệp hoặc làm gián đoạn Trang web, Điện thoại hoặc Dịch vụ.\n\nBạn đồng ý không “làm giả” hoặc “sao chép” Trang web hoặc Điện thoại hoặc bất kỳ phần nào của các Tài liệu hoặc Dịch vụ trên bất kỳ máy chủ hoặc thiết bị chạy trên nền tảng Internet nào khác khi chưa có được văn bản chấp thuận từ Samsung. Thêm vào đó, Bạn không được dùng bất kỳ phần nào của các Tài liệu hoặc Dịch vụ để đưa vào các thẻ meta bất kỳ hoặc bất kỳ “văn bản ẩn” nào khác khi chưa có được văn bản chấp thuận từ Samsung.\n\nCách tham gia khóa học Chứng nhận chuyên gia Galaxy AI\n\nNgười dùng Samsung+\n\nSau khi đăng nhập vào ứng dụng Samsung+, Bạn có thể truy cập các mô-đun đào tạo. Bạn chỉ được phép thực hiện phần kiểm tra sau khi hoàn thành khóa đào tạo. Sau khi vượt qua tất cả các chặng kiểm tra, Bạn sẽ nhận được huy hiệu Chuyên gia Galaxy AI trực tuyến.\n\nKhông phải người dùng Samsung+\n\nNếu không sử dụng ứng dụng Samsung+, trước tiên Bạn phải hoàn thành khóa đào tạo trực tuyến hoặc ngoại tuyến do công ty con tại nơi Bạn ở cung cấp. Sau khi hoàn thành khóa đào tạo, Bạn có thể thực hiện phần kiểm tra thông qua liên kết do Samsung cung cấp cho công ty con của Bạn. Sau khi vượt qua tất cả các chặng kiểm tra, Bạn sẽ nhận được huy hiệu Chuyên gia Galaxy AI trực tuyến.\n\nBạn có thể làm lại và hoàn thành phần kiểm tra nhiều lần, nhưng sẽ chỉ nhận được một huy hiệu.\n\nMỗi chặng kiểm tra có giới hạn 5 lượt trả lời sai. Nếu dùng hết số lượt giới hạn trước khi hoàn thành một chặng, Bạn phải bắt đầu lại chặng đó từ câu hỏi đầu tiên. Mỗi người phải tự hoàn thành phần kiểm tra trong khóa học chứng nhận. Bất kỳ ai gian lận đều sẽ bị đánh trượt và vô hiệu kết quả kiểm tra. Chứng nhận chuyên gia Galaxy AI hoàn toàn miễn phí.\n\nNội dung của Bên thứ ba và các Liên kết đến các Trang web khác\n\nTrang web hoặc Điện thoại có thể có chứa nội dung của bên thứ ba hoặc các liên kết dẫn đến các trang web hoặc ứng dụng trên điện thoại khác. Bởi vì chúng tôi không có quyền kiểm soát đối với các trang web hoặc ứng dụng trên điện thoại của bên thứ ba nên Bạn công nhận và đồng ý rằng chúng tôi không phải chịu trách nhiệm về tính khả dụng của những trang web hoặc ứng dụng trên điện thoại đó và không chứng thực cũng như không chịu trách nhiệm đối với bất kỳ nội dung, quảng cáo, dịch vụ, sản phẩm hoặc tài liệu khác có trên hoặc có sẵn từ những trang web hoặc ứng dụng trên điện thoại ấy. Bạn cũng công nhận hoặc đồng ý rằng Samsung sẽ không phải chịu trách nhiệm, một cách trực tiếp hoặc gián tiếp, đối với bất kỳ thiệt hại hoặc tổn thất nào gây ra hoặc bị cáo buộc gây ra do hoặc liên quan đến việc sử dụng hoặc phụ thuộc vào bất kỳ nội dung, quảng cáo, dịch vụ, sản phẩm hoặc tài liệu nào khác có trên hoặc có sẵn từ những trang web hoặc ứng dụng trên điện thoại ấy. Tất cả những trang web và ứng dụng trên điện thoại ấy phải tuân thủ các điều khoản sử dụng riêng biệt.\n\nThêm vào đó, liên kết dẫn đến trang web của một bên thứ ba bất kỳ không đồng nghĩa với việc Samsung nhận bất kỳ trách nhiệm nào về nội dung hoặc việc sử dụng trang web đó. Bạn có toàn quyền lựa chọn các biện pháp phòng ngừa để đảm bảo rằng mọi thứ Bạn chọn để sử dụng đều không chứa các yếu tố như virus, sâu máy tính, trojan và bất kỳ yếu tố có tính chất gây hại nào khác.\n\nTUYÊN BỐ MIỄN TRỪ TRÁCH NHIỆM CHUNG\n\nBẠN CÔNG KHAI CÔNG NHẬN VÀ ĐỒNG Ý RẰNG BẠN SẼ CHỊU MỌI RỦI RO KHI SỬ DỤNG TRANG WEB, ĐIỆN THOẠI HOẶC TÀI LIỆU HOẶC DỊCH VỤ BẤT KỲ VÀ TRONG PHẠM VI TỐI ĐA MÀ LUẬT PHÁP CHO PHÉP, TOÀN BỘ RỦI RO LIÊN QUAN ĐẾN SỰ HÀI LÒNG VỀ CHẤT LƯỢNG, HIỆU QUẢ HOẠT ĐỘNG VÀ TÍNH CHÍNH XÁC ĐỀU THUỘC VỀ BẠN. TRONG PHẠM VI TỐI ĐA MÀ PHÁP LUẬT CHO PHÉP, TRANG WEB, ĐIỆN THOẠI, TÀI LIỆU VÀ DỊCH VỤ ĐƯỢC CUNG CẤP TRÊN CƠ SỞ “NHƯ HIỆN TRẠNG” VÀ “NHƯ HIỆN CÓ”, KHÔNG CÓ BẢO HÀNH, ĐIỀU KIỆN, ĐIỀU KHOẢN, THỂ HIỆN HOẶC CAM KẾT DƯỚI BẤT KỲ HÌNH THỨC NÀO, DÙ LÀ CÔNG KHAI HAY NGỤ Ý. TRONG PHẠM VI TỐI ĐA MÀ PHÁP LUẬT CHO PHÉP, SAMSUNG CÔNG KHAI TUYÊN BỐ MIỄN TRỪ MỌI LOẠI BẢO HÀNH, ĐIỀU KIỆN, ĐIỀU KHOẢN, THỂ HIỆN VÀ CAM KẾT ĐỐI VỚI TRANG WEB, ĐIỆN THOẠI, TÀI LIỆU VÀ DỊCH VỤ, DÙ LÀ CÔNG KHAI HAY NGỤ Ý, BAO GỒM NHƯNG KHÔNG CHỈ GIỚI HẠN Ở CÁC LOẠI BẢO HÀNH VỀ KHẢ NĂNG BÁN HÀNG, SỰ HÀI LÒNG VỀ CHẤT LƯỢNG, SỰ PHÙ HỢP CHO MỘT MỤC ĐÍCH CỤ THỂ, SỰ CHÍNH XÁC, QUYỀN ĐƯỢC TẬN HƯỞNG SỰ YÊN TĨNH VÀ KHÔNG VI PHẠM CÁC QUYỀN CỦA BÊN THỨ BA. TRONG PHẠM VI TỐI ĐA MÀ PHÁP LUẬT CHO PHÉP, SAMSUNG KHÔNG ĐẢM BẢO TÍNH CHÍNH XÁC, HỢP LỆ, ĐÚNG LỊCH TRÌNH, HỢP PHÁP HOẶC HOÀN THIỆN CỦA BẤT KỲ TÀI LIỆU HOẶC DỊCH VỤ NÀO ĐƯỢC ĐƯA LÊN THÔNG QUA TRANG WEB hoặc ĐIỆN THOẠI VÀ KHÔNG BẢO ĐẢM RẰNG TRANG WEB, ĐIỆN THOẠI, TÀI LIỆU HOẶC DỊCH VỤ SẼ ĐÁP ỨNG CÁC YÊU CẦU CỦA BẠN HOẶC HOẠT ĐỘNG CỦA TRANG WEB, ĐIỆN THOẠI HOẶC DỊCH VỤ SẼ KHÔNG BỊ GIÁN ĐOẠN HOẶC KHÔNG BAO GIỜ BỊ LỖI. KHÔNG CÓ BẤT KỲ LỜI TƯ VẤN HOẶC THÔNG TIN NÀO, DÙ DƯỚI DẠNG VĂN BẢN HAY BẰNG MIỆNG, MÀ BẠN NHẬN ĐƯỢC THÔNG QUA TRANG WEB HOẶC ĐIỆN THOẠI HOẶC TỪ SAMSUNG HOẶC CÔNG TY BẤT KỲ TRONG TẬP ĐOÀN SAMSUNG HOẶC CÁC CÁN BỘ, NHÂN VIÊN, GIÁM ĐỐC TƯƠNG ỨNG HOẶC NGƯỜI ĐẠI DIỆN CỦA BẤT KỲ TỔ CHỨC NÀO TRONG SỐ ĐÓ (GỌI CHUNG LÀ “CÁC BÊN THUỘC SAMSUNG”) SẼ CẤU THÀNH MỘT CAM ĐOAN BẤT KỲ NÀO ĐÓ.\n\nGIỚI HẠN TRÁCH NHIỆM PHÁP LÝ\n\nTRONG PHẠM VI TỐI ĐA MÀ PHÁP LUẬT CHO PHÉP, TRONG MỌI TRƯỜNG HỢP, KỂ CẢ DO SƠ SUẤT, SAMSUNG CŨNG SẼ KHÔNG PHẢI CHỊU TRÁCH NHIỆM PHÁP LÝ, DÙ LÀ THEO HỢP ĐỒNG HAY KHÔNG THEO HỢP ĐỒNG, ĐỐI VỚI MỌI THIỆT HẠI TRỰC TIẾP, GIÁN TIẾP, NGẪU NHIÊN, ĐẶC BIỆT HAY DO NHÂN QUẢ, NHỮNG TỔN THẤT VỀ MẶT LỢI NHUẬN, DOANH THU, LỢI TỨC, HOẠT ĐỘNG KINH DOANH HOẶC SAI LẠC DỮ LIỆU, CÁC LOẠI LỆ PHÍ, CHI PHÍ KIỆN TỤNG HOẶC BẤT KỲ THIỆT HẠI NÀO KHÁC PHÁT SINH DO HOẶC CÓ LIÊN QUAN ĐẾN THÔNG TIN BẤT KỲ CÓ TRONG HOẶC PHÁT SINH DO KẾT QUẢ TỪ VIỆC SỬ DỤNG TRANG WEB VÀ ĐIỆN THOẠI, TÀI LIỆU HOẶC DỊCH VỤ BẤT KỲ MÀ BẠN HOẶC BÊN THỨ BA BẤT KỲ TRUY CẬP TRÊN TRANG WEB VÀ ĐIỆN THOẠI DÙ ĐÃ ĐƯỢC CẢNH BÁO VỀ KHẢ NĂNG XẢY RA NHỮNG THIỆT HẠI ẤY.\n\nĐiều khoản bồi thường\n\nBạn đồng ý bồi thường, bảo vệ và giữ cho Các bên thuộc Samsung không bị thiệt hại từ và trước bất kỳ cũng như tất cả các khiếu nại, trách nhiệm pháp lý, thiệt hại, mất mát, phí tổn hoặc chi phí (gồm các loại lệ phí kiện tụng xác đáng) mà Các bên thuộc Samsung có thể phải chịu vì hoặc phát sinh từ việc Bạn (hoặc bất kỳ ai đó sử dụng tài khoản của Bạn) sử dụng Trang web, Điện thoại, Tài liệu hoặc Dịch vụ hoặc vi phạm những Điều khoản này. Samsung bảo lưu quyền nắm giữ khả năng bảo vệ và kiểm soát độc quyền, bằng chi phí của Samsung, đối với mọi vấn đề không thuộc vào cam kết bồi thường bởi Bạn và trong trường hợp đó, Bạn đồng ý hợp tác cùng với Samsung để bảo vệ cho vấn đề ấy.\n\nSửa đổi các điều khoản\n\nChúng tôi bảo lưu quyền sửa đổi, thêm hoặc xóa bất kỳ phần nào của toàn bộ hay một phần các Điều khoản vào bất kỳ lúc nào bằng cách đăng các Điều khoản đã sửa đổi lên trên Trang web hoặc Điện thoại. Mọi thay đổi chỉ có hiệu lực sau khi Bạn đồng ý với Điều khoản đã cập nhật đó. Trong trường hợp không đồng ý với Điều khoản cập nhật đó, Bạn sẽ mất quyền sử dụng Trang web và Điện thoại.\n\nLuật và phạm vi thẩm quyền áp dụng\n\nCác Điều khoản này được điều chỉnh theo luật pháp của khu vực pháp lý nơi Bạn cư trú, không tính đến các điều khoản mâu thuẫn với pháp luật. Nếu việc Bạn sử dụng Trang web, Điện thoại, Tài liệu hoặc Dịch vụ là vi phạm pháp luật của nơi Bạn đang cư trú, chúng tôi yêu cầu Bạn KHÔNG SỬ DỤNG Trang web, Điện thoại hoặc bất kỳ phần nào của Tài liệu hoặc Dịch vụ. Bạn có trách nhiệm tuân thủ theo luật pháp của nơi có thẩm quyền phán quyết đối với Bạn (bao gồm cả mọi quy định luật về hạn chế xuất khẩu).\n\nĐiều khoản chung\n\nViệc Samsung không thể đưa bất kỳ quyền hoặc quy định nào trong Điều khoản vào thi hành sẽ không cấu thành việc miễn trừ đối với quyền hoặc quy định đó, trừ phi Samsung có văn bản công nhận và đồng ý. Điều khoản (bao gồm cả mọi sửa đổi, cập nhật và bổ sung) sẽ tạo thành một thỏa thuận toàn diện giữa Bạn và Samsung và sẽ thay thế cho mọi thương lượng, bàn luận hoặc thỏa thuận trước đó hoặc hiện đang có, liên quan đến vấn đề đang đề cập ở đây (nếu có) giữa Bạn và Samsung. Bạn đồng ý rằng những Điều khoản này có thể sẽ được chúng tôi ủy quyền cho một bên thứ ba theo quyết định riêng của chúng tôi. Tiêu đề của các phần chỉ nhằm mục đích tham khảo và không có vai trò định nghĩa, giới hạn, giải thích hay mô tả phạm vi của phần nội dung đó. Nếu có bất kỳ quy định nào trong Điều khoản hoặc việc áp dụng quy định ấy đối với bên hoặc trong hoàn cảnh bất kỳ được tòa án hoặc cơ quan tư pháp có thẩm quyền xét xử bất kỳ tuyên bố hoặc cho là vô hiệu, bất hợp pháp hoặc không có hiệu lực thi hành ở bất kỳ khía cạnh nào (“Điều khoản vi phạm”) thì (i) Điều khoản vi phạm ấy phải được cho là đã sửa đổi để đạt được, gần nhất có thể, mục đích ban đầu của Điều khoản vi phạm, trong phạm vi pháp luật cho phép; (ii) tính hợp lệ, hợp pháp và hiệu lực thi hành của các quy định còn lại hoặc các phần của các quy định có trong này sẽ không theo đây mà bị ảnh hưởng hoặc suy yếu theo bất kỳ cách nào; và (iii) phần còn lại của Điều khoản sẽ vẫn có hiệu lực và khả năng thi hành theo phạm vi mà luật hiện hành cho phép. Nếu có bất kỳ quy định nào trong Điều khoản được tòa án có thẩm quyền xét xử tìm ra là không hợp lệ, các quy định còn lại vẫn sẽ giữ nguyên hiệu lực và giá trị thi hành.\n\nNgày [22.01.2025]\n\n"
}