{
    "contents": "\n\n’25 Galaxy AI Expert Certification Terms of Use\n\nThese Terms of Use along with our Privacy Policy set forth below (the “Terms”) is entered into between Samsung Electronics Co., Ltd., a Korean Corporation with its office at 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republic of Korea (including its affiliates, “Samsung”, “we”, or “us”) and you, and governs your access to or use of the Website, Mobile Application, Materials and Services (as defined below). Please read the Terms carefully before accessing or using SamsungPlus(“Website” or “Mobile”). If you do not agree with any of the Terms, do not access or otherwise use the Website and Mobile. Your use of the Website and Mobile constitutes your agreement to the Terms.\n\nGeneral Use and Restrictions\n\nAll content provided by Samsung on the Website or Mobile (including, but not limited to, data, information, documents, texts, design, trademarks, logos, graphics, images, icons, sound, video, code and software) (the \"Materials\") is the exclusive property of Samsung, its licensors or its content providers, and is protected by copyright, trademark and other applicable laws. You may access the Materials contained on the Website or Mobile solely for the training purposes for SamsungPlus support and subject to express authorization of Samsung, provided that you do not modify or delete any copyright, trademark or other proprietary notice appearing on the Materials you access, copy, download or print.\n\nYou agree not to use, display, reproduce, transmit, modify, distribute, disseminate, sell, publish, create derivative works of, broadcast, circulate or in any way exploit any Material, in whole or in part, whether by email or by any other means, for any purpose other than for the purposes as set forth herein and subject to express authorization of Samsung. Any unauthorized use of the Website, Mobile, Materials or Services may violate copyright, trademark and any other applicable laws.\n\nProhibited Use\n\nYou may not use the Website or Mobile, any Material, or any service provided through the Website or Mobile (the \"Services\"): (a) in a manner that violates any local, state, national, foreign or international law; (b) to harass or harm another individual; (c) to impersonate any person or entity or otherwise misrepresent your affiliation with a person or entity; or (d) to interfere with or disrupt the Website, Mobile or Services.\n\nYou agree not to \"frame\" or \"mirror\" the Website or Mobile or any portion of the Materials or Services on any other server or internet based device without prior written consent of Samsung. Further, you may not use any portion of the Materials or Services in any meta tags or any other \"hidden texts\" without Samsung’s prior written consent.\n\nHow to participate in Galaxy AI Expert Certification\n\nSamsung+ Users\n\nAfter logging in to the Samsung+ app, you can access the training modules. Participation in the quiz is allowed only after completing the training. Once you have passed all quiz stages, you will receive the online Galaxy AI Expert badge.\n\nSamsung+ Non-Users\n\nIf you are not using the Samsung+ app, you must first complete the online or offline training provided by your local subsidiary. After training has been completed, you can participate in the quiz via the link that Samsung provides to your subsidiary. Once you have passed all quiz stages, you will receive the online Galaxy AI Expert badge.\n\nIt is possible to retake and pass the quiz multiple times, but only one badge will be awarded.\n\nEach stage of the quiz has a limit of five incorrect answers. If this limit is reached before completion of a stage, that stage must be restarted at the first question. The certification quiz must be completed individually. Any cheating will result in disqualification and invalidation of quiz results. Galaxy AI Expert Certification is free of charge.\n\nThird Party Content and Links to Other Web Sites\n\nThe Website or Mobile may contain third-party content or links to other websites or mobile applications. Because we have no control over third-party websites or mobile applications, you acknowledge and agree that we are not responsible for the availability of such websites or mobile applications and do not endorse and are not responsible for any content, advertising, services, products or other materials on or available from such websites or mobile applications. You also acknowledge or agree that Samsung shall not be responsible, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any content, advertising, services, products or other materials on or available from such websites or mobile applications. All such websites and mobile applications shall be subject to separate terms of use.\n\nIn addition, a link to a third-party website does not mean that Samsung accepts any responsibility for the content, or the use, of such website. It is up to you to take precautions to ensure that whatever you select for your use is free of such items as viruses, worms, trojans and other items of a destructive nature.\n\nGENERAL DISCLAIMER\n\nYOU EXPRESSLY ACKNOWLEDGE AND AGREE THAT USE OF THE WEBSITE, MOBILE OR ANY MATERIALS OR SERVICES IS AT YOUR SOLE RISK AND THAT TO THE MAXIMUM EXTENT PERMITTED BY LAW THE ENTIRE RISK AS TO SATISFACTORY QUALITY, PERFORMANCE AND ACCURACY IS WITH YOU. TO THE MAXIMUM EXTENT PERMITTED BY LAW, THE WEBSITE AND MOBILE, MATERIALS AND SERVICES ARE PROVIDED ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS WITHOUT WARRANTY, CONDITION, TERM, REPRESENTATION OR UNDERTAKING OF ANY KIND, EITHER EXPRESS OR IMPLIED. TO THE MAXIMUM EXTENT PERMITTED BY LAW, SAMSUNG EXPRESSLY DISCLAIMS ALL WARRANTIES, CONDITIONS, TERMS, REPRESENTATIONS AND UNDERTAKINGS WITH RESPECT TO THE WEBSITE, MOBILE, MATERIALS AND SERVICES, EITHER EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, WARRANTIES OF MERCHANTABILITY, OF SATISFACTORY QUALITY, FITNESS FOR A PARTICULAR PURPOSE, OF ACCURACY, OF QUIET ENJOYMENT, AND NON-INFRINGEMENT OF THIRD PARTY RIGHTS. TO THE MAXIMUM EXTENT PERMITTED BY LAW, SAMSUNG DOES NOT GUARANTEE THE ACCURACY, VALIDITY, TIMELINESS, LEGALITY, OR COMPLETENESS OF ANY MATERIAL OR SERVICE MADE AVAILABLE THROUGH THE WEBSITE or MOBILE AND DOES NOT WARRANT THAT THE WEBSITE, MOBILE, MATERIALS OR SERVICES WILL MEET YOUR REQUIREMENTS, OR THAT OPERATION OF THE WEBSITE, MOBILE OR SERVICES WILL BE UNINTERRUPTED OR ERROR-FREE. NO ADVICE OR INFORMATION, WHETHER WRITTEN OR ORAL, OBTAINED BY YOU THROUGH THE WEBSITE or MOBILE OR FROM SAMSUNG OR ANY COMPANY WITHIN THE SAMSUNG GROUP OR THE RESPECTIVE OFFICERS, ENPLOYEES, DIRECTORS OR AGENTS OF ANY SUCH ENTITIES (COLLECTIVELY, THE \"SAMSUNG PARTIES\") SHALL CREATE ANY WARRANTY.\n\nLIMITATION OF LIABILITIES\n\nTO THE MAXIMUM EXTENT PERMITTED BY LAW, UNDER NO CIRCUMSTANCES, INCLUDING NEGLIGENCE, SHALL SAMSUNG BE LIABLE, WHETHER IN CONTRACT OR TORT, FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL OR CONSEQUENTIAL DAMAGES, LOSS OF PROFIT, REVENUE, INTEREST, BUSINESS OR CORRUPTION OF DATA, ATTORNEY FEES, EXPENSES, OR ANY OTHER DAMAGES ARISING OUT OF, OR IN CONNECTION WITH, ANY INFORMATION CONTAINED IN, OR AS A RESULT OF THE USE OF THE WEBSITE AND MOBILE, ANY MATERIAL OR SERVICE ACCESSED BY YOU OR ANY THIRD PARTY ON THE WEBSITE AND MOBILE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.\n\nIndemnification\n\nYou agree to indemnify, defend and hold harmless the Samsung Parties from and against any and all claims, liabilities, damages, losses, costs, or expenses (including reasonable attorneys’ fees) that the Samsung Parties may incur as a result of or arising from your (or anyone using your account) use of the Website, Mobile, Materials or Services or violation of these Terms. Samsung reserves the right, at its own expense, to assume exclusive defense and control of any matter otherwise subject to indemnification by you and, in such case; you agree to cooperate with Samsung in the defense of such matter.\n\nModification of the Terms\n\nWe reserve the right to modify, add or remove any portion of the Terms in whole or in part at any time by posting revised Terms on the Website or Mobile. Any change will come into effect only after you agree to those updated Terms. In the event that you do not agree to such updated Terms, you may no longer use the Website and Mobile.\n\nApplicable Law and Jurisdiction\n\nThese Terms are governed by the laws of the jurisdiction where you are a resident, without regard to its conflicts of law provisions. If your use of the Website, Mobile, Materials or Services is in violation of the laws of the place where you reside, we ask you DO NOT USE the Website, Mobile or any portion of the Materials or Services. You are responsible for complying with the laws of your jurisdiction (including any export control laws).\n\nGeneral\n\nThe failure of Samsung to enforce any right or provision in the Terms shall not constitute a waiver of such right or provision unless acknowledged and agreed to by Samsung in writing. The Terms (including any modifications, updates and supplements) constitute the entire agreement between you and Samsung and supersede all prior or contemporaneous negotiations, discussions or agreements, if any, between you and Samsung regarding the subject matter hereof. You agree that these Terms may be assigned by us to a third party in our sole discretion. Section headings are for reference purposes only and in no way define, limit, construe or describe the scope of such section. If any provision of the Terms or the application thereof to any party or circumstances shall be declared, or deemed by any court or quasi-judicial authority of competent jurisdiction to be, void, illegal or unenforceable in any respect (the “Offending Provision”), (i) such Offending Provision shall be deemed amended to achieve, as nearly as possible, the same purpose intended under the Offending Provision, to the extent permitted by law; (ii) the validity, legality and enforceability of the remaining provisions, or portions of provisions contained herein shall not in any way be affected or impaired thereby; and (iii) the remainder of the Terms shall be valid and enforceable to the extent permitted by applicable law. If any provision of the Terms is found by a court of competent jurisdiction to be invalid, the remaining provisions shall remain in full force and effect.\n\nDated [2025.01.22]\n\n\n\n\n---\n\n\n\nVilkår for brug for ’25 Galaxy AI Expert-certificering\n\nDisse vilkår for brug sammen med vores privatlivspolitik, der er beskrevet nedenfor (“Vilkår”), er indgået mellem Samsung Electronics Co., Ltd., et koreansk selskab med kontor på 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republikken Korea (inklusive dets datterselskaber, “Samsung”, “vi” eller “os”) og dig, og regulerer din adgang til eller brug af webstedet, mobilapplikationen, materialer og tjenester (som defineret nedenfor). Læs vilkårene omhyggeligt, før du tilgår eller bruger SamsungPlus (“Websted” eller “Mobilapplikation”). Hvis der er vilkår, som du ikke er enig i, skal du ikke tilgå eller på anden måde bruge webstedet eller mobilapplikationen. Din brug af webstedet og mobilapplikationen udgør din accept af vilkårene.\n\nGenerel brug og begrænsninger\n\nAlt indhold leveret af Samsung på webstedet eller mobilapplikationen (herunder, men ikke begrænset til, data, information, dokumenter, tekster, design, varemærker, logoer, grafik, billeder, ikoner, lyd, video, kode og software) (“Materialerne”) er Samsungs, dets licensgiveres eller dets indholdsleverandørers eksklusive ejendom og er beskyttet af ophavsret, varemærke og andre gældende love. Du kan få adgang til materialerne på webstedet eller mobilapplikationen udelukkende til træningsformål for SamsungPlus-support og med forbehold for udtrykkelig tilladelse fra Samsung, forudsat at du ikke ændrer eller sletter nogen meddelelse om ophavsret, varemærke eller anden ejendomsret, der vises på de materialer, du får adgang til, kopierer, downloader eller udskriver.\n\nDu accepterer ikke at bruge, vise, reproducere, transmittere, ændre, distribuere, formidle, sælge, udgive, skabe afledte værker af, udsende, cirkulere eller på nogen måde udnytte noget materiale, helt eller delvist, uanset om det er via e-mail eller på nogen anden måde, til andre formål end til de formål, der er angivet heri og med forbehold for udtrykkelig tilladelse fra Samsung. Enhver uautoriseret brug af webstedet, mobilapplikationen, materialer eller tjenester kan være i strid med ophavsret, varemærker og andre gældende love.\n\nForbudt brug\n\nDu må ikke bruge webstedet eller mobilapplikationen, noget materiale eller nogen tjeneste, der leveres via webstedet eller mobilapplikationen (“Tjenester”): (a) på en måde, der overtræder nogen lokal, statslig, national, udenlandsk eller international lov; (b) til at chikanere eller skade en anden person; (c) til at udgive dig for at være en person eller enhed eller på anden måde give et forkert billede af dit tilhørsforhold til en person eller enhed; eller (d) til at forstyrre eller afbryde webstedet, mobilapplikationen eller tjenesterne.\n\nDu accepterer ikke at “indramme” eller “spejle” webstedet eller mobilapplikationen eller nogen del af materialerne eller tjenesterne på nogen anden server eller internetbaseret enhed uden forudgående skriftligt samtykke fra Samsung. Endvidere må du ikke bruge nogen del af materialerne eller tjenesterne i metatags eller andre “skjulte tekster” uden forudgående skriftligt samtykke fra Samsung.\n\nSådan deltager du i Galaxy AI Expert-certificering\n\nBrugere af Samsung+\n\nNår du har logget ind på Samsung+-appen, kan du få adgang til træningsmodulerne. Deltagelse i quizzen er kun tilladt, når du har gennemført træningen. Når du har bestået alle quiztrin, modtager du et online Galaxy AI Expert-badge.\n\nIkke-brugere af Samsung+\n\nHvis du ikke bruger Samsung+-appen, skal du først gennemføre den online- eller offline-træning, som dit lokale datterselskab tilbyder. Når uddannelsen er gennemført, kan du deltage i quizzen via det link, som Samsung giver til dit datterselskab. Når du har bestået alle quiztrin, modtager du et online Galaxy AI Expert-badge.\n\nDet er muligt at tage quizzen igen og bestå den flere gange, men du får kun ét badge.\n\nHvert trin i quizzen har en grænse på 5 forkerte svar. Hvis denne grænse nås, før et trin er afsluttet, skal det pågældende trin genstartes ved det første spørgsmål. Certificeringsquizzen skal gennemføres individuelt. Enhver form for snyd vil resultere i diskvalifikation og ugyldiggørelse af quizresultaterne. Galaxy AI Expert-certificering er gratis.\n\nTredjepartsindhold og links til andre websteder\n\nWebstedet eller mobilapplikationen kan indeholde tredjepartsindhold eller links til andre websteder eller mobilapplikationer. Da vi ikke har nogen kontrol over tredjepartswebsteder eller mobilapplikationer, anerkender og accepterer du, at vi ikke er ansvarlige for tilgængeligheden af sådanne websteder eller mobilapplikationer og ikke støtter og ikke er ansvarlige for noget indhold, reklame, tjenester, produkter eller andet materiale på eller tilgængeligt fra sådanne websteder eller mobilapplikationer. Du anerkender eller accepterer også, at Samsung ikke er ansvarlig, direkte eller indirekte, for skader eller tab, der er forårsaget eller påstås at være forårsaget af eller i forbindelse med brug af eller tillid til indhold, reklamer, tjenester, produkter eller andet materiale på eller tilgængeligt fra sådanne websteder eller mobilapplikationer. Alle sådanne websteder og mobilapplikationer er underlagt separate vilkår for brug.\n\nDesuden betyder et link til en tredjeparts websted ikke, at Samsung påtager sig noget ansvar for indholdet eller brugen af et sådan websted. Det er op til dig at tage forholdsregler for at sikre, at alt, hvad du vælger til din brug, er fri for f.eks. virus, orme, trojanske heste og andre elementer af destruktiv karakter.\n\nGENEREL ANSVARSFRASKRIVELSE\n\nDU ANERKENDER OG ACCEPTERER UDTRYKKELIGT, AT BRUG AF WEBSTEDET, MOBILAPPLIKATIONEN ELLER ANDRE MATERIALER ELLER TJENESTER SKER PÅ EGEN RISIKO, OG AT DU I VIDEST MULIGT OMFANG I HENHOLD TIL LOVEN BÆRER HELE RISIKOEN FOR TILFREDSSTILLENDE KVALITET, YDEEVNE OG NØJAGTIGHED. I DET MAKSIMALE OMFANG LOVEN TILLADER DET, LEVERES WEBSTEDET OG MOBILAPPLIKATIONEN, MATERIALER OG TJENESTER “SOM DE ER OG FOREFINDES” OG “SOM TILGÆNGELIGE” UDEN GARANTI, BETINGELSE, VILKÅR, REPRÆSENTATION ELLER TILSAGN AF NOGEN ART, HVERKEN UDTRYKKELIGT ELLER UNDERFORSTÅET. I DET MAKSIMALE OMFANG LOVEN TILLADER DET, FRASKRIVER SAMSUNG SIG UDTRYKKELIGT ALLE GARANTIER, BETINGELSER, VILKÅR, REPRÆSENTATIONER OG FORPLIGTELSER MED HENSYN TIL WEBSTEDET, MOBILAPPLIKATIONEN, MATERIALER OG TJENESTER, BÅDE UDTRYKKELIGT ELLER UNDERFORSTÅET, HERUNDER, MEN IKKE BEGRÆNSET TIL, GARANTIER FOR SALGBARHED, TILFREDSSTILLENDE KVALITET, EGNETHED TIL ET BESTEMT FORMÅL, NØJAGTIGHED, STILLE NYDELSE OG IKKE-KRÆNKELSE AF TREDJEPARTS RETTIGHEDER. I DET MAKSIMALE OMFANG LOVEN TILLADER DET, GARANTERER SAMSUNG IKKE NØJAGTIGHEDEN, GYLDIGHEDEN, BETIMELIGHEDEN, LOVLIGHEDEN ELLER FULDSTÆNDIGHEDEN AF NOGET MATERIALE ELLER NOGEN TJENESTE, DER STILLES TIL RÅDIGHED VIA WEBSTEDET ELLER MOBILAPPLIKATIONEN, OG GARANTERER IKKE, AT WEBSTEDET, MOBILAPPLIKATIONEN, MATERIALER ELLER TJENESTER VIL OPFYLDE DINE KRAV, ELLER AT DRIFTEN AF WEBSTEDET, MOBILAPPLIKATIONEN ELLER TJENESTERNE VIL VÆRE UAFBRUDT ELLER FEJLFRI. INGEN RÅDGIVNING ELLER INFORMATION, HVERKEN SKRIFTLIG ELLER MUNDTLIG, OPNÅET AF DIG VIA WEBSTEDET ELLER MOBILAPPLIKATIONEN ELLER FRA SAMSUNG ELLER NOGEN VIRKSOMHED I SAMSUNG GROUP ELLER DE RESPEKTIVE LEDERE, MEDARBEJDERE, DIREKTØRER ELLER AGENTER FOR SÅDANNE ENHEDER (KOLLEKTIVT, “SAMSUNG-PARTER”) SKABER NOGEN GARANTI.\n\nBEGRÆNSNING AF ANSVAR\n\nI DET MAKSIMALE OMFANG LOVEN TILLADER DET, ER SAMSUNG UNDER INGEN OMSTÆNDIGHEDER, HERUNDER UAGTSOMHED, ANSVARLIG, HVERKEN I KONTRAKT ELLER VED SKADEVOLDENDE HANDLING, FOR DIREKTE, INDIREKTE, TILFÆLDIGE, SÆRLIGE ELLER FØLGESKADER, TAB AF FORTJENESTE, INDTÆGTER, RENTER, FORRETNING ELLER KORRUPTION AF DATA, ADVOKATSALÆRER, UDGIFTER ELLER ANDRE SKADER, DER OPSTÅR SOM FØLGE AF ELLER I FORBINDELSE MED OPLYSNINGER INDEHOLDT I, ELLER SOM FØLGE AF BRUGEN AF WEBSTEDET OG MOBILAPPLIKATIONEN, ETHVERT MATERIALE ELLER ENHVER TJENESTE, SOM DU ELLER EN TREDJEPART HAR ADGANG TIL PÅ WEBSTEDET OG MOBILAPPLIKATIONEN, SELV OM SAMSUNG ER BLEVET UNDERRETTET OM MULIGHEDEN FOR SÅDANNE SKADER.\n\nSkadesløsholdelse\n\nDu accepterer at holde Samsung-parterne skadesløse fra og mod alle krav, forpligtelser, skader, tab, omkostninger eller udgifter (herunder rimelige advokatsalærer), som Samsung-parterne måtte pådrage sig som følge af eller som opstår af din (eller nogen, der bruger din konto) brug af webstedet, mobilapplikationen, materialer eller tjenester eller overtrædelse af disse vilkår. Samsung forbeholder sig ret til, for egen regning, at påtage sig eksklusivt forsvar og kontrol over ethvert forhold, der ellers er underlagt skadesløsholdelse fra din side, og i så fald accepterer du at samarbejde med Samsung i forsvaret af et sådant forhold.\n\nÆndring af vilkårene\n\nVi forbeholder os ret til at ændre, tilføje eller fjerne enhver del af vilkårene helt eller delvist til enhver tid ved at offentliggøre reviderede vilkår på webstedet eller i mobilapplikationen. Enhver ændring træder først i kraft, når du har accepteret de opdaterede vilkår. I tilfælde af at du ikke accepterer sådanne opdaterede vilkår, må du ikke længere bruge webstedet og mobilapplikationen.\n\nGældende lov og jurisdiktion\n\nDisse vilkår er underlagt lovgivningen i den jurisdiktion, hvor du er bosiddende, uden hensyntagen til dens lovkonflikter. Hvis din brug af webstedet, mobilapplikationen, materialerne eller tjenesterne er i strid med lovgivningen på det sted, hvor du er bosiddende, beder vi dig om IKKE at BRUGE webstedet, mobilapplikationen eller nogen del af materialerne eller tjenesterne. Du er ansvarlig for at overholde lovene i din jurisdiktion (herunder eventuelle love om eksportkontrol).\n\nGenerelt\n\nSamsungs manglende håndhævelse af en rettighed eller bestemmelse i vilkårene udgør ikke et afkald på en sådan rettighed eller bestemmelse, medmindre Samsung skriftligt har anerkendt og accepteret dette. Vilkårene (herunder eventuelle ændringer, opdateringer og tillæg) udgør hele aftalen mellem dig og Samsung og erstatter alle tidligere eller samtidige forhandlinger, diskussioner eller aftaler, om nogen, mellem dig og Samsung vedrørende emnet heri. Du accepterer, at disse vilkår kan overdrages af os til en tredjepart efter vores eget skøn. Afsnitsoverskrifter er kun til referenceformål og definerer, begrænser, fortolker eller beskriver på ingen måde omfanget af et sådant afsnit. Hvis en bestemmelse i vilkårene eller anvendelsen heraf på en part eller omstændigheder erklæres eller anses af en domstol eller kvasi-juridisk myndighed med kompetent jurisdiktion for at være ugyldig, ulovlig eller uigennemførlig i enhver henseende (“krænkende bestemmelse”), (i) skal en sådan krænkende bestemmelse anses for at være ændret for så vidt muligt at opnå det samme formål, der er beregnet i henhold til den krænkende bestemmelse, i det omfang loven tillader det; (ii) gyldigheden, lovligheden og håndhævelsen af de resterende bestemmelser eller dele af bestemmelserne heri skal ikke på nogen måde påvirkes eller forringes heraf; og (iii) resten af vilkårene skal være gyldige og håndhævelige i det omfang, det er tilladt i henhold til gældende lovgivning. Hvis en kompetent domstol finder, at en bestemmelse i vilkårene er ugyldig, skal de resterende bestemmelser forblive i fuld kraft og virkning.\n\nDateret [22.01.2025]\n\n"
}