{
    "contents": "\n\nUslovi korišćenja sertifikacije za Galaxy AI Eksperta 2025\n\nOvi Uslovi korišćenja zajedno sa našom Politikom privatnosti koja je navedena u nastavku („Uslovi“) su potpisani između Samsung Electronics Co., Ltd., korporacije iz Koreje sa sedištem na adresi 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republika Koreja (uključujući njene filijale, „Samsung“, „mi“ ili „nas“) i vas, i reguliše vaš pristup ili korišćenje veb stranice, mobilne aplikacije, materijala i usluga (kao što je definisano u nastavku). Pažljivo pročitajte uslove pre nego što pristupite ili koristite SamsungPlus („Veb sajt“ ili „Mobilna aplikacija“). Ako se ne slažete sa bilo kojim od uslova, nemojte pristupati ili na drugi način koristiti veb sajt i mobilnu aplikaciju. Vaše korišćenje veb sajta i mobilne aplikacije predstavlja vaš pristanak na uslove.\n\nOpšta upotreba i ograničenja\n\nCelokupan sadržaj koji Samsung pruža na veb sajtu ili mobilnoj aplikaciji (uključujući, ali ne ograničavajući se na, podatke, informacije, dokumente, tekstove, dizajn, žigove, logotipe, grafiku, slike, ikone, zvuk, video, kod i softver) („Materijali“) je ekskluzivno vlasništvo kompanije Samsung, njenih davalaca licenci ili dobavljača sadržaja i zaštićen je autorskim pravom, žigom i drugim važećim zakonima. Možete pristupiti materijalima koji se nalaze na veb sajtu ili mobilnoj aplikaciji isključivo u svrhu obuke za SamsungPlus podršku i pod uslovom izričitog ovlašćenja kompanije Samsung, pod uslovom da ne menjate ili brišete bilo koje obaveštenje o autorskom pravu, žigovima ili drugim vlasničkim podacima koje se pojavljuju na materijalima kojima pristupate i koje kopirate, preuzimate ili štampate.\n\nSaglasni ste da nećete koristiti, prikazivati, reprodukovati, prenositi, modifikovati, distribuirati, širiti, prodavati, objavljivati, kreirati izvedena dela, emitovati, deliti ili na bilo koji drugi način iskorišćavati bilo koji Materijal, u celini ili delimično, bilo putem e-pošte ili drugih sredstava, u bilo koju drugu svrhu osim za svrhe navedene u ovom dokumentu podložno izričitom ovlašćenju kompanije Samsung. Svako neovlašćeno korišćenje veb sajta, mobilne aplikacije, materijala ili usluga može predstavljati kršenje autorskog prava, zaštitnih znakova i bilo kojih drugih važećih zakona.\n\nZabranjena upotreba\n\nNe smete da koristite veb sajt ili mobilnu aplikaciju, bilo koji materijal ili bilo koju uslugu koja se pruža preko veb sajta ili mobilne aplikacije („Usluge“): (a) na način koji krši bilo koji lokalni, državni, nacionalni, strani ili međunarodni zakon; (b) na način koji uznemirava ili nanosi štetu drugom pojedincu; (c) da se lažno predstavljate kao bilo koje lice ili subjekat, ili da na drugi način lažno predstavite svoju povezanost sa licem ili subjektom; ili (d) da ometate ili oštetite veb stranicu, mobilnu aplikaciju ili usluge.\n\nSaglasni ste da nećete „kopirati“ ili „preslikati“ veb sajt ili mobilnu aplikaciju ili bilo koji deo materijala ili usluga na bilo koji drugi server ili uređaj zasnovan na internetu bez prethodne pisane saglasnosti kompanije Samsung. Dalje, ne smete da koristite bilo koji deo materijala ili usluga u meta oznakama ili bilo kom drugom „skrivenom tekstu“ bez prethodne pisane saglasnosti kompanije Samsung.\n\nKako učestvovati u sertifikaciji za Galaxy AI Eksperta\n\nKorisnici SamsungPlus\n\nNakon što se prijavite na aplikaciju SamsungPlusPlus, možete pristupiti modulima za obuku. Učešće u kvizu je dozvoljeno tek nakon završene obuke. Kada prođete sve faze kviza, dobićete onlajn značku Galaxy AI Ekspert.\n\nOsobe koje nisu korisnici SamsungPlus\n\nAko ne koristite aplikaciju SamsungPlus, prvo morate da završite onlajn ili oflajn obuku koju pruža vaš lokalni ogranak. Nakon završetka obuke, možete učestvovati u kvizu preko veze koju Samsung pruža vašem lokalnom ogranku. Kada prođete sve faze kviza, dobićete onlajn značku Galaxy AI Ekspert.\n\nKviz je moguće ponovo polagati i polagati više puta, ali će biti dodeljena samo jedna značka.\n\nSvaka faza kviza ima ograničenje od 5 netačnih pokušaja. Ako se ova granica dostigne pre završetka faze, ta faza se mora ponovo pokrenuti od prvog pitanja. Kviz za sertifikaciju mora biti pojedinačno popunjen. Ukoliko se vaš pokušaj može okarakterisati kao prevarno ponašanje u vezi sa čim Samsung zadržava pravo diskrecione procene, rezultiraće diskvalifikacijom i poništenjem rezultata kviza. Sertifikacija za Galaxy AI Eksperta je besplatna.\n\nSadržaj treće strane i veze do drugih veb sajtova\n\nVeb sajt ili mobilna aplikacija mogu da sadrže sadržaj trećih strana ili veze do drugih veb sajtova ili mobilnih aplikacija. S obzirom da nemamo kontrolu nad veb sajtovima ili mobilnim aplikacijama trećih strana, prihvatate i slažete se da nismo odgovorni za dostupnost takvih veb sajtova ili mobilnih aplikacija i da ne podržavamo i nismo odgovorni za bilo koji sadržaj, oglašavanje, usluge, proizvode ili drugi materijali koji se nalazi na ili je dostupan putem takvih veb sajtova ili mobilnih aplikacija. Takođe, potvrđujete ili se slažete da kompanija Samsung neće biti odgovorna, direktno ili indirektno, za bilo kakvu štetu ili gubitak prouzrokovan ili navodno uzrokovan korišćenjem ili oslanjanjem na bilo koji sadržaj, oglašavanje, usluge, proizvode ili druge materijale koji se nalazi na ili je dostupan putem takvih veb sajtova ili mobilnih aplikacija. Svi takvi veb sajtovi i mobilne aplikacije podležu posebnim uslovima korišćenja.\n\nPored toga, veza ka veb sajtu treće strane ne znači da kompanija Samsung prihvata bilo kakvu odgovornost za sadržaj ili korišćenje takvog veb sajta. Na vama je da preduzmete mere predostrožnosti kako biste osigurali da sve što izaberete za svoju upotrebu ne sadrži takve stavke kao što su virusi, crvi, trojanci i druge stavke destruktivne prirode.\n\nOPŠTE ODRICANJE OD ODGOVORNOSTI\n\nIZRIČITO POTVRĐUJETE I SLAŽETE SE DA JE KORIŠĆENJE VEB SAJTA, MOBILNE APLIKACIJE ILI BILO KOG MATERIJALA ILI USLUGA NA VAŠ ISKLJUČIVI RIZIK I DA JE U MAKSIMALNOJ MERI DOZVOLJENOJ ZAKONOM SAV RIZIK U POGLEDU ZADOVOLJAVAJUĆEG KVALITETA, PERFORMANSI I TAČNOSTI NA VAMA. U MAKSIMALNOJ MERI DOZVOLJENOJ ZAKONOM, VEB SAJT I MOBILNA APLIKACIJA, MATERIJALI I USLUGE SE PRUŽAJU NA OSNOVU „KAO ŠTO JESU“ I „KAKO SU DOSTUPNI“ BEZ GARANCIJE, USLOVA, ROKA, ZASTUPANJA ILI PREDUZIMANJA BILO KOJE VRSTE, BILO EKSPLICITNE ILI IMPLICITNE. U MAKSIMALNOJ MERI DOZVOLJENOJ ZAKONOM, KOMPANIJA SAMSUNG SE IZRIČITO ODRIČE SVIH GARANCIJA, ODREDBI, USLOVA, IZJAVA I OBAVEZA U VEZI SA VEB SAJTOM, MOBILNOM APLIKACIJOM, MATERIJALIMA I USLUGAMA, BILO IZRIČITIH ILI IMPLICIRANIH, UKLJUČUJUĆI, ALI NE OGRANIČAVAJUĆI SE NA, GARANCIJE O MOGUĆNOSTI PRODAJE, ZADOVOLJAVAJUĆEG KVALITETA, PRIKLADNOSTI ZA ODREĐENU SVRHU, TAČNOSTI, MIRNOG UŽIVANJA I NE KRŠENJA PRAVA TREĆIH LICA. U MAKSIMALNOJ MERI DOZVOLJENOJ ZAKONOM, KOMPANIJA SAMSUNG NE GARANTUJE TAČNOST, VALIDNOST, BLAGOVREMENOST, ZAKONITOST ILI POTPUNOST BILO KOG MATERIJALA ILI USLUGE KOJI SU DOSTUPNI PREKO VEB SAJTA ILI MOBILNE APLIKACIJE I NE GARANTUJE DA ĆE VEB SAJT, MOBILNA APLIKACIJA, MATERIJALI ILI USLUGE ZADOVOLJITI VAŠE ZAHTEVE, ILI DA ĆE RAD VEB SAJTA, MOBILNE APLIKACIJE ILI USLUGA BITI NESMETAN ILI BEZ GREŠAKA. NIKAKVE SAVETE ILI INFORMACIJE, BILO PISMENE ILI USMENE, KOJE STE DOBILI PREKO VEB SAJTA ILI MOBILNE APLIKACIJE ILI OD KOMPANIJE SAMSUNG ILI BILO KOJE KOMPANIJE U OKVIRU SAMSUNG GRUPE ILI ODGOVARAJUĆIH SLUŽBENIKA, ZAPOSLENIH, DIREKTORA ILI AGENATA BILO KOG TAKVOG SUBJEKTA (ZAJEDNO, „SAMSUNG STRANE“) NEĆE STVORITI BILO KAKVU GARANCIJU.\n\nOGRANIČENJE ODGOVORNOSTI\n\nU MAKSIMALNOJ MERI DOZVOLJENOJ ZAKONOM, NI POD KOJIM OKOLNOSTIMA, UKLJUČUJUĆI NEMAR, KOMPANIJA SAMSUNG NEĆE BITI ODGOVORNA, BILO U UGOVORU ILI DELIKTU, ZA BILO KAKVU DIREKTNU, INDIREKTNU, SLUČAJNU, POSEBNU ILI POSLEDIČNU ŠTETU, GUBITAK PROFITA, PRIHODA, KAMATA, POSLOVANJA ILI KORUPCIJU PODATAKA, ADVOKATSKE HONORARE, TROŠKOVE ILI BILO KOJE DRUGE ŠTETE KOJA PROISTIČE IZ ILI U VEZI SA BILO KOJOM INFORMACIJOM SADRŽANOM U, ILI KAO REZULTAT KORIŠĆENJA VEB SAJTA I MOBILNE APLIKACIJE, BILO KOG MATERIJALA ILI USLUGE KOJOJ PRISTUPITE VI ILI BILO KOJE TREĆE LICE NA VEB SAJTU I MOBILNOJ APLIKACIJI, ČAK I AKO STE OBAVEŠTENI O MOGUĆNOSTI TAKVE ŠTETE.\n\nObeštećenje\n\nSaglasni ste da ćete obeštetiti, braniti i čuvati Samsung strane od i protiv svih potraživanja, obaveza, štete, gubitaka, troškova ili izdataka (uključujući razumne advokatske naknade) koje Samsung strane mogu imati kao rezultat ili koje su proizašle iz vašeg (ili bilo koga ko koristi vaš nalog) korišćenja veb sajta, mobilne aplikacije, materijala ili usluga ili kršenja ovih uslova. Kompanija Samsung zadržava pravo da, o svom trošku, preuzme isključivu odbranu i kontrolu nad bilo kojim pitanjem koje inače podleže obeštećenju sa vaše strane i, u tom slučaju saglasni ste da sarađujete sa kompanijom Samsung u odbrani takvog pitanja.\n\nIzmena uslova\n\nZadržavamo pravo da izmenimo, dodamo ili uklonimo bilo koji deo uslova u celini ili delimično u bilo kom trenutku objavljivanjem revidiranih uslova na veb sajtu ili mobilnoj aplikaciji. Svaka promena će stupiti na snagu tek kada prihvatite te ažurirane uslove. U slučaju da se ne slažete sa tako ažuriranim uslovima, više ne možete da koristite veb sajt i mobilnu aplikaciju.\n\nPrimenjivo pravo i nadležnost\n\nOvi uslovi su regulisani zakonima jurisdikcije u kojoj ste rezident, bez obzira na odredbe o sukobu zakona. Ako vaše korišćenje veb sajta, mobilne aplikacije, materijala ili usluga krši zakone mesta u kome živite, molimo vas da NE KORISTITE veb sajt, mobilnu aplikaciju ili bilo koji deo materijala ili usluga. Vi ste odgovorni za poštovanje zakona vaše jurisdikcije (uključujući sve zakone o kontroli izvoza).\n\nOpšte odredbe\n\nNeuspeh kompanije Samsung da sprovede bilo koje pravo ili odredbu iz uslova ne predstavlja odricanje od takvog prava ili odredbe osim ako kompanija Samsung to ne prizna i saglasi u pisanoj formi. Uslovi (uključujući sve izmene, ažuriranja i dodatke) čine celokupan ugovor između vas i kompanije Samsung i zamenjuju sve prethodne ili istovremene pregovore, diskusije ili sporazume, ako postoje, između vas i kompanije Samsung u vezi sa predmetom ovog ugovora. Saglasni ste da ove uslove možemo ustupiti trećoj strani po sopstvenom nahođenju. Naslovi odeljaka služe samo u referentne svrhe i ni na koji način ne definišu, ograničavaju, tumače ili opisuju obim takvog odeljka. Ako bilo koja odredba ovih uslova ili njena primena na bilo koju stranu ili okolnosti bude proglašena ili smatrana od strane bilo kog suda ništavom, nezakonitom ili neprimenljivom u bilo kom pogledu („Nezakonita odredba“), (i) smatraće se da je takva nezakonita odredba izmenjena kako bi se postigla, što je bliže moguće, ista svrha predviđena nezakonitom odredbom, u meri dozvoljenoj zakonom; (ii) na valjanost, zakonitost i sprovodljivost preostalih odredbi ili delova odredbi sadržanih u ovom dokumentu ni na koji način neće uticati ili ih narušiti; i (iii) ostatak uslova će ostati važeći i primenljivi u meri u kojoj je to dozvoljeno važećim zakonom. Ako nadležni sud utvrdi da je bilo koja odredba uslova nevažeća, preostale odredbe ostaju na snazi i dejstvu.\n\nDatum [22.01.2025.]\n\n"
}