{
    "contents": "2025 m. „Galaxy AI“ specialistų sertifikavimo paslaugos naudojimo sąlygos\n\n\n\nŠių Naudojimo sąlygų kartu su mūsų toliau pateiktos Privatumo strategijos („Sąlygos“) sutartis sudaroma tarp „Samsung Electronics Co., Ltd.“, Korėjoje įsikūrusios bendrovės, kurios biuras 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Korėjos Respublika (įskaitant jos padalinius, „Samsung“, „mes“ arba „mus“) ir jūsų. Pagal ją valdoma jūsų prieiga prie svetainės, mobiliesiems įrenginiams skirtos programėlės, medžiagos ir Paslaugų (kaip aprašyta toliau) ir jų naudojimas. Prieš apsilankydami ar naudodami „SamsungPlus“ („Svetainė“ arba „Mobiliesiems įrenginiams skirta programėlė“), atidžiai perskaitykite šias sąlygas. Jeigu nesutinkate su kuria nors sąlyga, nenaudokite Svetainės ar mobiliesiems įrenginiams skirtos programėlės. Naudodami svetainę ar mobiliesiems įrenginiams skirtą programėlę sutinkate su šiomis Sąlygomis.\n\nBendrojo pobūdžio naudojimas ir apribojimai\n\nVisas turinys, kurį „Samsung“ teikia svetainėje ar mobiliesiems įrenginiams skirtoje programėlėje (įskaitant, tačiau neapsiribojant, duomenis, informaciją, dokumentus, tekstus, dizainą, prekės ženklus, logotipus, grafinius elementus, vaizdus, piktogramas, garsus, vaizdo įrašus, kodus ir programinę įrangą) („Medžiaga“) yra išskirtin „Samsung“, jos licencijos savininkų ar turinio teikėjų nuosavybė ir yra apsaugota autoriaus teisėmis, prekės ženklais ir kitais taikomais įstatymais. Prieigą prie Medžiagos, esančios svetainėje ar mobiliesiems įrenginiams skirtoje programėlėje galite gauti tik „SamsungPlus“ mokymosi tikslais ir tokiai prieigai būtinas išreikštas „Samsung“ sutikimas su ta sąlyga, kad nekeisite ir nešalinsite jokių pasiekiamos, kopijuojamos, atsisiunčiamos ar spausdinamos Medžiagos autoriaus teisių, prekės ženklų ar kitų nuosavybės pranešimų.\n\n\n\nSutinkate nenaudoti, nerodyti, nekopijuoti, neperduoti, nemodifikuoti, neplatinti, neparduoti, nepublikuoti, nekurti išvestinių darbų, nepaleisti į apyvartą ir neišnaudoti jokios Medžiagos, visos ar jos dalies, el. paštu ar kitomis priemonėmis, jokiais kitais tikslais, negu kad išdėstyti šiame dokumente ir tik gavus išreikštą „Samsung“ įgaliojimą. Neįgaliotas svetainės, mobiliesiems įrenginiams skirtos programėlės, Medžiagos ar Paslaugų naudojimas gali pažeisti autoriaus teisių, prekės ženklų ar kitus taikomus įstatymus.\n\nDraudimas naudoti\n\nDraudžiama naudoti svetainėje ar mobiliesiems įrenginiams skirtoje programėlėje pateiktą Medžiagą arba paslaugą, teikiamą svetainėje ar mobiliesiems įrenginiams skirtoje programėlėje („Paslaugos“): (a) jeigu toks naudojimas pažeidžia bet kokius vietos, valstybės, nacionalinius, užsienio valstybių ar tarptautinius įstatymus; (b) jeigu tai įžeidžia ar daro žalą kitam asmeniui; (c) siekiant apsimesti kitu asmeniu ar subjektu arba kitaip klaidinti dėl palankumo asmeniui ar subjektui; (d) kištis į svetainės, mobiliesiems įrenginiams skirtos programėlės ar paslaugų veikimą.\n\nSutinkate nekurti kopijų ir neatkartoti svetainės arba mobiliesiems įrenginiams skirtos programėlės ar kokios nors Medžiagos ar Paslaugų dalies kituose serveriuose ar interneto pagrindu veikiančiuose įrenginiuose be išankstinio raštiško „Samsung“ sutikimo. Taip pat draudžiama naudoti bet kokią Medžiagos ar Paslaugų dalį metažymėse ar kitame paslėptame tekste be išankstinio raštiško „Samsung“ sutikimo.\n\n\n\nKaip dalyvauti „Galaxy AI“ specialistų sertifikavimo procese \n\n\n\n„Samsung+“ naudotojai\n\nPrisijungę prie programėlės „Samsung+“, galite pasiekti mokymų modulius. Spręsti testą leidžiama tik baigus mokymus. Sėkmingai įveikę visas testo dalis, gausite internetinį „Galaxy AI“ specialisto ženklelį.\n\n\n\nNe „Samsung+“ naudotojai\n\nJei programėlės „Samsung+“ nenaudojate, pirmiausia turite baigti internetinius arba ne internetinius kursus, kuriuos organizuoja vietos antrinė įmonė. Baigę mokymus, spręsti testą galite spustelėję nuorodą, kurią jūsų antrinei įmonei pateikia „Samsung“. Sėkmingai įveikę visas testo dalis, gausite internetinį „Galaxy AI“ specialisto ženklelį.\n\n\n\nTestą galima spręsti ir sėkmingai išspręsti kelis kartus, tačiau bus suteikiamas tik vienas ženklelis.\n\nKiekvienam testo etapui nustatomas penkių neteisingų atsakymų limitas. Jei šis limitas pasiekiamas prieš etapo pabaigą, tą etapą reikia pradėti iš naujo nuo pat pirmo klausimo. Sertifikavimo testą reikia spręsti individualiai. Nusirašinėjant dalyvis bus diskvalifikuotas, o testo rezultatai – panaikinti. „Galaxy AI“ specialistų sertifikavimo paslauga yra nemokama.\n\n\n\nTrečiųjų šalių turinys ir nuorodos į kitas žiniatinklio svetaines\n\nSvetainėje arba mobiliesiems įrenginiams skirtoje programėlėje gali būti trečiųjų šalių turinio ar nuorodų į kitas svetaines ar mobiliesiems įrenginiams skirtas programėles. Mes nevaldome trečiųjų šalių svetainių ar mobiliesiems įrenginiams skirtų programėlių, todėl Jūs suprantate ir sutinkate, kad mes nesame atsakingi už tokių svetainių ar mobiliesiems įrenginiams skirtų programėlių pasiekiamumą ir neatsakome už jokį tokiose svetainėse ar mobiliesiems įrenginiams skirtose programėlėse pateiktą turinį, reklaminius skelbimus, paslaugas, produktus ar kitą informaciją. Jūs taip pat suprantate ir sutinkate, kad „Samsung“ neprisiima atsakomybės dėl tiesioginės ar netiesioginės žalos ar nuostolių, patirtų ar galimai patirtinų dėl mūsų turinio, reklaminių skelbimų, paslaugų, produktų ar kitos informacijos naudojimo ar pasiekiamumo tokios svetainėse ar mobiliesiems įrenginiams skirtose programėlėse. Visoms tokios svetainėms ir mobiliesiems įrenginiams skirtoms programėlėms taikomos atskiros naudojimo sąlygos.\n\n\n\nBe to, nuoroda į trečiosios šalies svetainę nereiškia, kad „Samsung“ prisiima kokią nors atsakomybę už tokios svetainės turinį ar jos naudojimą. Jums tenka atsakomybė dėl atsargumo priemonių siekiant užtikrinti, kad tokia svetainė yra be virusų, kirminų, trojos arklių ar kitų kenksmingų elementų.\n\nBENDRASIS ATSAKOMYBĖS ATSISAKYMAS\n\nJŪS AIŠKIAI SUPRANTATE IR SUTINKATE, KAD SVETAINĖS, MOBILIESIEMS ĮRENGINIAMS SKIRTŲ PROGRAMĖLIŲ AR BET KURIOS KITOS MEDŽIAGOS AR PASLAUGŲ NAUDOJIMAS YRA TIK JŪSŲ ATSAKOMYBĖ IR KAD KIEK MAKSIMALIAI LEIDŽIA ĮSTATYMAI VISA RIZIKA DĖL PATENKINAMOS KOKYBĖS, VEIKIMO IR TIKSLUMO TENKA JUMS. KIEK MAKSIMALIAI LEIDŽIA ĮSTATYMAI SVETAINĖ IR MOBILIESIEMS ĮRENGINIAMS SKIRTA PROGRAMĖLĖ, MEDŽIAGOS IR PASLAUGOS TEIKIAMOS TOKIOS, KOKIOS YRA IR KOKIOS YRA PASIEKIAMOS BE JOKIŲ IŠANKSTINIŲ GARANTIJŲ, SĄLYGŲ, NUOSTATŲ, ATSTOVAVIMO AR IŠREIKŠTŲ ARBA NUMATOMŲ ĮSIPAREIGOJIMŲ. KIEK MAKSIMALIAI LEIDŽIA ĮSTATYMAI, SAMSUNG AIŠKIAI ATSISAKO VISŲ GARANTIJŲ, SĄLYGŲ, ATSTOVAVIMŲ IR ĮSIPAREIGOJIMŲ DĖL SVETAINĖS, MOBILIESIEMS ĮRENGINIAMS SKIRTOS PROGRAMĖLĖS, MEDŽIAGOS IR PASLAUGŲ, IŠREIKŠTŲ AR NUMATOMŲ, NAUDOJIMO, ĮSKAITANT, TAČIAU NEAPSIRIBOJANT KOMERCINĖS NAUDOS, PATENKINAMOS KOKYBĖS, TINKAMUMO KONKREČIAM TIKSLUI, TIKSLUMO, PASITENKINIMO IR TREČIŲJŲ ŠALIŲ TEISIŲ NEPAŽEIDŽIAMUMO GARANTIJOMIS. KIEK MAKSIMALIAI LEIDŽIA ĮSTATYMAI, „SAMSUNG“ NEGARANTUOJA JOKIOS MEDŽIAGOS AR PASLAUGŲ, PASIEKIAMŲ NAUDOJANT SVETAINĘ AR MOBILIESIEMS ĮRENGINIAMS SKIRTĄ PROGRAMĖLĘ, TIKSLUMO, TINKAMUMO, SAVALAIKIŠKUMO, TEISĖTUMO AR IŠBAIGTUMO. TAIP PAT NETEIKIAMA GARANTIJA, KAD SVETAINĖ AR MOBILIESIEMS ĮRENGINIAMS SKIRTA PROGRAMĖLĖ, MEDŽIAGOS AR PASLAUGOS ATITIKS JŪSŲ REIKALAVIMUS ARBA KAD JOS VEIKS NEPERTRAUKIAMAI AR BE KLAIDŲ. JOKS PATARIMAS AR INFORMACIJA, RAŠTIŠKA AR ŽODINĖ, GAUTA NAUDOJANT SVETAINĘ AR MOBILIESIEMS ĮRENGINIAMS SKIRTĄ PROGRAMĖLĘ IŠ „SAMSUNG“ AR BET KURIOS SAMSUNG GRUPEI PRIKLAUSANČIOS ĮMONĖS AR TOKIŲ SUBJEKTŲ ATITINKAMŲ PAREIGŪNŲ, DARBUOTOJŲ, DIREKTORIŲ AR AGENTŲ (BENDRAI „SAMSUNG ŠALYS“) NESUTEIKS JOKIŲ GARANTIJŲ.\n\nATSAKOMYBĖS RIBOJIMAS\n\nKIEK MAKSIMALIAI LEIDŽIA ĮSTATYMAI, JOKIOMIS APLINKYBĖMIS, ĮSKAITANT APLAIDUMĄ, PAGAL SUTARTĮ AR DELIKTĄ „SAMSUNG“ NEPRISIIMS JOKIOS ATSAKOMYBĖS DĖL JOKIŲ TIESIOGINIŲ, NETIESIOGINIŲ, TYČINIŲ AR PASEKMINIŲ NUOSTOLIŲ, PELNO, PAJAMŲ, PALŪKANŲ PRARADIMO, DUOMENŲ SUGADINIMO, TEISININKŲ MOKESČIŲ, IŠLAIDŲ AR KITOS ŽALOS, PATIRTOS DĖL INFORMACIJOS, ESANČIOS SVETAINĖJE AR MOBILIESIEMS ĮRENGINIAMS SKIRTOJE PROGRAMĖLĖJE AR JŲ NAUDOJIMO, DĖL JOKIOS INFORMACIJOS AR PASLAUGŲ, KURIAS JŪS NAUDOJOTE AR KURIOS PRIKLAUSO TREČIOSIOMS ŠALIMS SVETAINĖJE IR MOBILIESIEMS ĮRENGINIAMS SKIRTUOSE ĮRENGINIUOSE, NET JEIGU ĮSPĖJAMA DĖL TOKIOS ŽALOS GALIMYBĖS.\n\n\n\n\n\nŽalos atlyginimas\n\nSutinkate kompensuoti, ginti ir nekaltinti „Samsung“ šalių dėl jokių ieškinių, įsipareigojimų, nuostolių, praradimų ar išlaidų (įskaitant pagrįstus teisininko mokesčius), kuriuos gali patirti „Samsung“ šalys dėl jūsų (ar bet kurio jūsų paskyrą naudojančio asmens) Svetainės, mobiliesiems įrenginiams skirtos programėlės, Medžiagos ar Paslaugų naudojimo ar šių Sąlygų pažeidimo. „Samsung“ pasilieka teisę savo nuožiūra imtis išskirtinių gynybos ir kontrolės veiksmų dėl klausimų, kai netaikomos žalos atlyginimo nuostatos, tokiu atveju jūs sutinkate bendradarbiauti su „Samsung“ sprendžiant tokius klausimus.\n\nŠių Sąlygų keitimas\n\nPasiliekame teisę modifikuoti, papildyti, ar šalinti bet kurią Sąlygų dalį bet kuriuo metu paskelbdami peržiūrėtas Sąlygas Svetainėje ar Mobiliesiems įrenginiams skirtoje programėlėje. Pakeitimas įsigalios tik jums sutikus su atnaujintomis Sąlygomis. Jei su atnaujintomis Sąlygomis nesutinkate, nebegalite naudotis Svetaine ar Mobiliesiems įrenginiams skirta programėle.\n\nTaikomi įstatymai ir jurisdikcija\n\nŠios sąlygos reglamentuojamos pagal jurisdikcijos, kurioje gyvenate, teisės aktus, neatsižvelgiant į prieštaravimus teisės aktų nuostatoms. Jeigu Svetainės, mobiliesiems įrenginiams skirtos programėlės, Medžiagos ar Paslaugų naudojimas pažeidžia gyvenamosios šalies įstatymus, prašome NENAUDOTI Svetainės, mobiliesiems įrenginiams skirtos programėlės ir jokių Medžiagos ar Paslaugų dalių. Esate atsakingi už jūsų jurisdikcijos įstatymų atitiktį (įskaitant eksporto kontrolės įstatymus).\n\nBendroji informacija\n\n„Samsung“ negalėjimas priversti vykdyti kurią nors teisę ar Sąlygų nuostatą nebus laikomas tokios teisės ar nuostatos atsisakymu nebent „Samsung“ tam raštiškai pritartų. Sąlygos (įskaitant modifikavimus, atnaujinimus ir papildymus) taikomos visai sutarčiai tarp Jūsų ir bendrovės „Samsung“ ir pakeičia visus ankstesnius ar vienalaikius susitarimus ar diskusijas, jei tokių yra, tarp Jūsų ir bendrovės „Samsung“, kiek tai susiję su čia aptariamu klausimu. Jūs sutinkate, kad šios Sąlygos gali būti mūsų priskirtos trečiajai šaliai mūsų nuožiūra. Skyrių antraštės skirtos tik informuoti ir jokiu būdu neapibrėžia, neriboja, neinterpretuoja ir neapibūdina skyrių aprėpties. Jei kuri nors Sąlygų nuostata ar jos taikymas kuriai nors šaliai ar kokiomis nors aplinkybėmis bus kokio nors teismo ar atitinkamos kompetencijos teisminės institucijos paskelbta negaliojančia, neteisėta ar netaikomą („Ginčijama nuostata“), (i) tokia Ginčijama nuostata bus paskelbta pataisyta siekiant kaip galima artimiau įgyvendinti tą patį tikslą, numatomą pagal Ginčijamą nuostatą, kiek tai leidžia įstatymas; (ii) čia pateiktų likusių nuostatų ar nuostatų dalių galiojimas, teisėtumas ir įgyvendinimas nebus paveiktas; (iii) likusios Sąlygos liks galioti ir bus įgyvendinamos tiek, kiek tai leidžia taikomi įstatymai. Jeigu atitinkamos jurisdikcijos teismas nuspręs, kad kuri nors Sąlygų nuostata yra netinkama, likusios nuostatos liks galioti ir bus įgyvendinamos.\n\n\n\nData [2025-01-22]\n\n"
}