{
    "contents": "\n\n’25 Galaxy AI asjatundja sertifitseerimise kasutustingimused\n\nNeed alltoodud kasutustingimused („tingimused”) ja meie privaatsuspoliitika sätestab koostöötingimused Korea kontserni Samsung Electronics Co., Ltd. (peakorteri aadress: 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Korea Vabariik), sealhulgas selle tütarettevõtete („Samsung”, „meie”, „me”) ja teie vahel ning puudutab meie veebisaidi, mobiilirakenduse, materjalide (vt definitsiooni allpool) ja teenuste (vt definitsiooni allpool) kasutamist. Enne SamsungPlusile („veebisait” või „mobiilseade”) juurde pääsemist või selle kasutamist lugege hoolikalt tingimusi. Kui te mõnede tingimustega ei nõustu, palume veebisaiti ja mobiilirakendust mitte kasutada. Veebisaidi ja mobiilirakenduse kasutamisega kinnitate, et nõustute kasutustingimustega.\n\nÜldised kasutustingimused ja piirangud\n\nSamsungi veebisaidil või mobiilirakenduses esitatav kogu sisu (sealhulgas andmed, teave, dokumendid, tekstid, kujundus, kaubamärgid, logod, graafika, pildid, ikoonid, helid, videod, koodid ja tarkvara) („materjalid”) kuulub Samsungile, tema litsentsiandjatele või sisuloojatele ning on kaitstud autoriõiguste, kaubamärgiõiguste või muude asjakohaste seadustega. Teil on õigus kasutada veebisaidil ja mobiilirakenduses esitatud materjale ainult õppe-eesmärgil ja SamsungPlusiga seotud tugiteenuste hankimiseks ja te olete kohustatud seejuures tunnustama Samsungi autoriõigusi. Te ei tohi muuta ega kustutada kasutatavatel, kopeeritavatel, allalaaditavatel või prinditavatel materjalidel toodud autori- ja kaubamärgiõigustele või muule omandiga seonduvale viitavaid teatisi.\n\nTe kinnitate, et ei kasuta, esita, kopeeri, edasta, muuda, jaga, levita, müü, avalda, tee ümber, levi, edasta, anna ringlusesse ega kasuta muul viisil (ei meili teel ega ka muul moel) meie materjale eesmärgil/otstarbel, mida siin dokumendis pole ette nähtud, ning austate materjalide kasutamisel Samsungi autoriõigusi. Veebisaidi, mobiilirakenduse, materjalide või teenuste volituseta kasutamisega võite rikkuda autoriõiguste, kaubamärgi ja muuga seotud kohalduvaid seadusi.\n\nLubamatu kasutus\n\nTe ei tohi kasutada meie veebisaiti või mobiilirakendust või mis tahes meie veebisaidi või mobiilirakenduse kaudu pakutavaid materjale ja teenuseid („teenuseid”): (a) viisil, mis läheb vastuollu kohalike, riiklike või rahvusvaheliste seadustega; (b) teise isiku tagakiusamiseks või temale kahju tekitamiseks; (c) teise isiku või asutusena esinemiseks või teie õigustamata seostamiseks teise isiku või asutusega või (d) viisil, mis võib meie veebisaidi, mobiilirakenduse või teenuste toimimist häirida või takistada.\n\nTe kinnitate, et ei kasuta meie veebisaidi või mobiilirakenduse sisu ega materjale ega teenuseid muudes serverites ega internetipõhistes seadmetes selles eelnevalt Samsungiga kokku leppimata. Lisaks ei või te Samsungi loata kasutada materjale või teenustega seonduvat metasiltides ega mis tahes peidetud tekstides.\n\nKuidas osaleda Galaxy AI asjatundja sertifitseerimises\n\nSamsung+ kasutajad\n\nPärast rakendusse Samsung+ sisse logimist pääsete juurde koolitusmoodulitele. Küsitluses osalemine on lubatud alles pärast koolituse läbimist. Kui olete läbinud kõik küsitluse etapid, saate Galaxy AI asjatundja märgi.\n\nMitte Samsung+ kasutajad\n\nKui te ei kasuta rakendust Samsung+, peate esmalt läbima oma kohaliku esinduse võrgus või võrguühenduseta koolituse. Pärast koolituse läbimist saate osaleda küsitluses Samsungi esinduse kaudu edastatud lingi kaudu. Kui olete läbinud kõik küsitluse etapid, saate Galaxy AI asjatundja märgi.\n\nKüsitlust on võimalik teha ja läbida mitu korda, kuid saate üksnes ühe märgi.\n\nJuhul kui vastate valesti ühes etapis 5 korda - peate alustama uuesti. Kui see piirang saavutatakse enne etapi läbimist, tuleb seda etappi alustada esimesest küsimusest. Sertifitseerimise küsitlus tuleb läbida üksinda. Mis tahes petmise tulemuseks on diskvalifitseerimine ja küsitluse tulemuste kehtetuks muutmine. Galaxy AI asjatundja sertifikatsioon on tasuta.\n\nKolmanda osapoole sisu ja teiste veebisaitide lingid\n\nVeebisait või mobiilirakendus võib sisaldada kolmanda osapoole sisu või linke teistele veebisaitidele või mobiilirakendustele. Võttes arvesse seda, et meil puudub kontroll kolmandate osapoolte veebisaitide või mobiilirakenduste üle, nõustute, et me ei vastuta nende kolmandate osapoolte veebisaitide või mobiilirakenduste saadavuse eest ega toeta nende saitide ja materjalide sisu, reklaame, teenuseid, tooteid või muid materjale ega võta nendega seonduva eest mingit vastutust. Te mõistate ja nõustute, et Samsung ei vastuta otseselt ega kaudselt ühegi kahju eest, mis (väidetavalt/arvatavalt) tekib kolmandate osapoolte veebisaitide või mobiilirakenduste sisu, reklaamide, teenuste, toodete või muu materjali kasutamise või kasutamisele toetumise tõttu või sellega seoses. Kõigile sellistele veebisaitidele ja mobiilirakendustele kehtivad eraldi kasutustingimused.\n\nLisaks ei tähenda kolmanda osapoole lingi olemasolu seda, et Samsung võtab vastutuse nende veebilehtede sisu ja selle kasutamise eest. Teie enda ülesanne on veenduda, et sisu, mida otsustate kasutada, on puhas viirustest, ussviirustest, troojalastest või muudest taolistest kahjulikest programmidest.\n\nÜLDINE LAHTIÜTLUS\n\nNÕUSTUSTE JA KINNITATE, ET VEEBISAIDI, MOBIILIRAKENDUSE VÕI MIS TAHES MATERJALIDE VÕI TEENUSTE KASUTAMINE ON TEIE OMAL VASTUTUSEL JA ET KAASNEVAD PIISAVA KVALITEEDI, TOIMIMISE JA TÄPSUSEGA SEOTUD RISKID ON (SEADUSEGA LUBATUD MAKSIMAALSEL MÄÄRAL) TEIE ENDA KANDA. VEEBISAIT, MOBIILIRAKENDUS, MATERJALID JA TEENUSED ON KASUTATAVAD SELLISTENA, NAGU NEED PARASJAGU SAADAVAL ON (TINGIMUSTEL „NAGU ON” JA „NAGU SAADAVAL”). MINGEID VASTAVAID GARANTIISID, HÜVITISI EGA ERITINGIMUSI (OTSESEID EGA KAUDSEID) SAMSUNG EI TAGA. KUI SEADUS SEDA JUST EI NÕUA, SIIS EI TAGA SAMSUNG (OTSESELT EGA KAUDSELT) MINGEID GARANTIISID, ERITINGIMUSI, HÜVITISI EGA MUUD TAOLIST VEEBISAIDI, MOBIILIRAKENDUSE, MATERJALIDE JA TEENUSTE SAADAVUSE, PIISAVA KVALITEEDI, KINDLAKS OTSTARBEKS SOBIVUSE, SEGAMATU TARBIMISE VÕIMALUSE VÕI KOLMANDATE OSAPOOLTE ÕIGUSTEGA MITTE VASTUOLLU MINEMISEGA SEOSES. KUI SEADUS SEDA JUST EI NÕUA, SIIS SAMSUNG EI GARANTEERI VEEBISAIDI VÕI MOBIILIRAKENDUSE KAUDU PAKUTAVATE MATERJALIDE VÕI TEENUSTE TÄPSUST, VALIIDSUST, ÕIGEAEGSUST, LEGAALSUST EGA TÄIELIKKUST. SAMUTI EI GARANTEERI SAMSUNG, ET VEEBISAIT, MOBIILIRAKENDUSED, MATERJALID VÕI TEENUSED VASTAVAD TEIE NÕUDMISTELE EGA KA SEDA, ET VEEBISAIT/MOBIILIRAKENDUS JA TEENUSED TÖÖTAVAD ALATI TÕRGETETA. MEIE VEEBISAIDI VÕI MOBIILIRAKENDUSE KAUDU SAADAVATE VÕI SAMSUNGI VÕI SELLE KONTSERNI KUULUVATE ETTEVÕTTETE VÕI NENDE ESINDAJATE, TÖÖTAJATE VÕI AGENTIDE (KOKKUVÕTVALT „SAMSUNGI ESINDAJATE”) ANTAVATE SOOVITUSTEGA EI KAASNE MINGID GARANTIID.\n\nPIIRATUD VASTUTUS\n\nKUI SEADUS SEDA JUST EI NÕUA, SIIS EI VASTUTA SAMSUNG ÜHELGI JUHUL („SH HOOLIMATUS”) LEPINGU VÕI SEADUSE ALUSEL SAMSUNGI VEEBISAIDI JA MOBIILIRAKENDUSE JA NENDE KAUDU PAKUTAVATE MATERJALIDE JA TEENUSTE VÕI TEABE KASUTAMISE TULEMUSENA VÕI SELLEGA SEOSES OTSESELT VÕI KAUDSELT TEKKIVA, JUHISLIKULT KAASNEVA VÕI SIHILIKULT TEKITATAVA KAHJU EEST – OLGU NEED KAHJUD SEOTUD FINANTSTULUDE, (ÄRI)HUVIDE, ANDMETE KURITARVITAMISE, KOHTUKULUDE VÕI MUUGA, ISEGI KUI SELLISTEST KAHJUDEST ON HOIATATUD.\n\nKahjude hüvitamine\n\nTe kinnitate, et kaitsete Samsungit ja hüvitate kahjud, kui teie (või teie konto nimel) veebisaidi, mobiilirakenduse, materjalide või teenuste kasutamise või kuritarvitamise tulemusena esitatakse Samsungile mingeid nõudeid või kui sellega seoses tekivad Samsungil mingid kohustused, kahjud või kulud (sh kohtukulud). Samsung jätab endale õiguse (omal kulul) kasutada vajalikku igakülgset kaitset, mis muidu kuuluks teie hüvitamisele. Te kinnitate, et nõustute sellisel juhul Samsungiga Samsungi kaitsmiseks koostööd tegema.\n\nTingimuste muutmine\n\nMeil on õigus igal ajal kasutustingimusi või nende punkte muuta, lisada ja eemaldada. Sellisel juhul avaldatakse uuendatud tingimused meie veebisaidil või mobiilirakenduses. Tingimused hakkavad kehtima siis, kui olete nõustunud nende värskendatud tingimustega. Juhul, kui te ei nõustu nende värskendatud tingimustega, ei saa te enam veebisaiti ega mobiilirakendust kasutada.\n\nKohalduvad seadused ja määrused\n\nNeid tingimusi juhivad teie elukoha seadused, sõltumata seadussätete konfliktidest. Kui meie veebisaidi, mobiilirakenduse või teenuste kasutamisega rikuksite oma asukoha seadusi, siis palume teil meie veebisaiti, mobiilirakendust, materjale või teenuseid MITTE KASUTADA. Olete kohustatud järgima kõiki teie õigusruumis kehtivaid seadusi (sealhulgas ekspordiseadusi).\n\nÜldine\n\nKui Samsungil nendes kasutustingimustes toodud õiguste rakendamine (mingis osas) ei õnnestu, siis ei tähenda see nendest õigustest loobumist (kui Samsung ei ole loobumist ise kirjalikult kinnitanud). Need kasutustingimused (sealhulgas nende muudatused, värskendused ja lisad) moodustavad teie ja Samsungi vahelise lepingu ning on ülemad kõigi varem sõlmitud või samaaegselt sõlmitavate teemakohaste teie ja Samsungi vaheliste kokkulepete suhtes. Te nõustute, et nende kasutustingimuste kolmandale osapoolele määramine on meie ainuõigus. Peatükkide pealkirjad on vaid sisule viitamiseks. Need ei defineeri, piiritle, tõlgenda ega kirjelda peatüki sisu ammendavalt. Kui mõni kompetentne kohus või õigusasutus tunnistab mõne siinse tingimuse (kellegi suhtes või mingites olukordades) („õigusnormide vastuolu”) puudulikuks või õigusvastaseks või kohaldamatuks, siis (i) parandatakse seda tingimust nii, et see tagaks tingimuse esialgse otstarbe, aga oleks seejuures täielikult kooskõlas seadusega; (ii) ei mõjuta see teiste tingimuste ega nende sätete legaalsust ega kehtivust (iii) ning kõiki ülejäänud tingimusi kohaldatakse jätkuvalt seadusega lubatud määral. Kui mõni vastavate volitustega kohus tunnistab nende kasutustingimuste mõne punkti kehtetuks, siis kõik ülejäänud punktid jäävad kehtima.\n\nKuupäev [2025.01.22]\n\n"
}