{
    "contents": "2025 Galaxy AI Expert Sertifikasyonu Kullanım Koşulları\n\nBu Kullanım Koşulları, aşağıda belirtilen Gizlilik Politikamız ile birlikte (“Koşullar”) Koreli bir Anonim Şirket olan ve kayıtlı merkezi 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Kore Cumhuriyeti adresinde bulunan Samsung Electronics Co., Ltd. (bağlı kuruluşlarıyla birlikte “Samsung”, “biz” veya “bize”) ile sizin aranızda düzenlenmiş olup İnternet Sitesine, Mobil Uygulamaya, Materyallere (aşağıda tanımlandığı gibi) ve Hizmetlere erişiminizi ve bunları kullanımınızı düzenlemektedir. Lütfen SamsungPlus (“İnternet Sitesi” veya “Mobil”) erişimi ya da kullanımı öncesinde Koşulları dikkatli bir şekilde okuyun. Koşulların herhangi birini kabul etmediğiniz takdirde İnternet Sitesine ve Mobile erişmeyin ve bunları kullanmayın. İnternet Sitesini ve Mobili kullanmanız Koşulları kabul ettiğinizi gösterir.\n\nGenel Kullanım ve Kısıtlamalar\n\nSamsung tarafından İnternet Sitesinde veya Mobilde sunulan tüm içerik (sınırlı olmamak kaydıyla veriler, bilgiler, belgeler, metinler, tasarım, ticari markalar, logolar, grafikler, resimler, simgeler, ses, video, kod ve yazılım) (“Materyaller”) Samsung'un, lisans sahiplerinin ve içerik sağlayıcılarının münhasır malıdır ve telif hakları, ticari markalar ve diğer ilgili kanunlarla korunmaktadır. İnternet Sitesinde veya Mobilde yer alan materyallere sadece SamsungPlus desteğine yönelik eğitim amacıyla ve Samsung'un açık yetkilendirmesine tabi olmak kaydıyla, eriştiğiniz, kopyaladığınız, indirdiğiniz veya yazdırdığınız Materyallerin üzerindeki hiçbir telif hakkı, ticari marka veya başka türlü müseccel hak bildirisini değiştirmemek ve silmemek kaydıyla erişebilirsiniz.\n\nHiçbir Materyali tümüyle veya kısmen, e-posta yoluyla veya başka bir şekilde, burada belirtilen amaçlar dışında başka bir amaç için ve Samsung'un açık iznini almaksızın kullanmamayı, teşhir etmemeyi, çoğaltmamayı, iletmemeyi, değiştirmemeyi, dağıtmamayı, yaymamayı, satmamayı, yayınlamamayı, türev çalışmalarını oluşturmamayı, yayımlamamayı, dolaştırmamayı veya başka herhangi bir şekilde istismar etmemeyi kabul etmektesiniz. İnternet Sitesi, Mobil, Materyaller veya Hizmetlerin izinsiz kullanılması telif hakkı, ticari marka ve diğer ilgili kanunların ihlaline yol açabilir.\n\nYasaklı Kullanım\n\nİnternet Sitesini veya Mobili, İnternet Sitesi veya Mobil yoluyla sunulan hiçbir Materyal veya hiçbir Hizmeti (“Hizmetler”) şu şekilde kullanamazsınız: (a) herhangi bir yerel, ulusal, yabancı veya uluslararası kanunu işgal edecek şekilde; (b) başka bir şahsı taciz edecek veya ona zarar verecek şekilde; (c) bir kişiyi veya kuruluşu itibarsızlaştırma veya başka bir şekilde bir kişi veya kuruluş ile bağlantınızı yanlış tanıtma veya (d) İnternet Sitesi, Mobil veya Hizmetlere müdahale etme veya onlara zarar verme amacıyla.\n\nİnternet Sitesini ya da Mobili veya Materyaller ya da Hizmetlerin herhangi bir parçasını başka hiçbir sunucuda veya internet tabanlı cihazda Samsung'un önceden yazılı onayı olmaksızın “yansıtmamayı” veya “alıntılamamayı” kabul etmektesiniz. Ayrıca, Materyallerin veya Hizmetlerin hiçbir kısmını hiçbir meta etikette veya başka herhangi bir “gizli metinde” Samsung'un yazılı ön onayı olmadan kullanamazsınız.\n\nGalaxy AI Expert Sertifkasyonuna katılma\n\nSamsung+ Kullanıcıları\n\nSamsung+ uygulamasında oturum açtıktan sonra eğitim modüllerine erişebilirsiniz. Yalnızca eğitimin tamamlanmasından sonra sınava katılıma izin verilir. Tüm sınav aşamalarını geçtikten sonra çevrimiçi Galaxy AI Expert rozeti alırsınız.\n\nSamsung+ Kullanıcısı Olmayanlar\n\nSamsung+ uygulamasını kullanmıyorsanız önce yerel bağlı kuruluşunuzun sağladığı çevrimiçi ya da çevrimdışı eğitimi tamamlamanız gerekir. Eğitim tamamlandıktan sonra Samsung'un bağlı kuruluşunuza sağladığı bağlantı aracılığıyla sınava katılabilirsiniz. Tüm sınav aşamalarını geçtikten sonra çevrimiçi Galaxy AI Expert rozeti alırsınız.\n\nSınavı birden fazla kez tekrarlamak ve geçmek mümkündür ancak sadece bir rozet kazanılır.\n\nSınavın her aşamasında en fazla beş kez hatalı yanıt verebilirsiniz. Bir aşama tamamlanmadan bu sınırın aşılması durumunda söz konusu aşamaya ilk sorudan tekrar başlanılmalıdır. Sertifika sınavı tek başınayken tamamlanmalıdır. Kopya girişimleri diskalifiye edilmeye ve sınav sonuçlarının geçersiz sayılmasına neden olur. Galaxy AI Expert Sertifikasyonu ücretsizdir.\n\nÜçüncü Şahıs İçeriği ve Başka İnternet Sitelerine Bağlantılar\n\nİnternet Sitesi veya Mobil, üçüncü şahıs içeriğini ya da başka internet sitelerine veya mobil uygulamalara bağlantıları içerebilir. Üçüncü şahıs internet siteleri veya mobil uygulamaları üzerinde kontrolümüz bulunmadığından, bu tür internet sitelerinin ya da mobil uygulamaların kullanılabilirliğinden sorumlu olmadığımızı ve bu tür internet siteleri veya mobil uygulamalardaki veya onların sunduğu hiçbir içeriği, reklamı, hizmeti, ürünü veya başka türlü malzemeyi tasdik etmediğimizi ve onlardan sorumlu olmadığımızı kabul ve beyan etmektesiniz. Ayrıca, bu tür internet siteleri veya mobil uygulamalarda sunulan veya onların sağladığı hiçbir içerik, reklam, hizmet, ürün veya diğer materyalin kullanılması veya onlara güvenilmesi ile bağlantılı olarak ortaya çıkan veya iddia edilen hiçbir kayıp veya zarardan Samsung'un doğrudan veya dolaylı sorumlu olmayacağını kabul ve beyan etmektesiniz. Bu tür tüm internet siteleri ve mobil uygulamalar ayrı kullanım koşullarına tabi olacaktır.\n\nAyrıca, bir üçüncü şahıs internet sitesine bağlantı verilmesi Samsung'un o internet sitesindeki içerik veya kullanım hakkında herhangi bir sorumluluk kabul ettiğini göstermez. Bu tür öğeleri kullanmadan önce bunların virüslerden, solucanlardan, truva atlarından ve yıkıcı tabiata sahip diğer unsurlardan temizlenmiş olup olmadığını istediğiniz yöntemle kontrol etmek ve gerekli önlemleri almaktan siz sorumlusunuz.\n\nGENEL SORUMLULUK REDDİ\n\nİNTERNET SİTESİNİ, MOBİLİ VEYA HERHANGİ BİR MATERYALİ VEYA HİZMETİ KULLANIM RİSKİNİZİN VE KANUNLARIN İZİN VERDİĞİ EN GENİŞ ÖLÇÜDE KALİTE, PERFORMANS VE DOĞRULUK BAKIMINDAN TATMİN EDİCİLİĞE İLİŞKİN TÜM RİSKİN TAMAMEN SİZE AİT OLDUĞUNU AÇIKÇA BEYAN VE KABUL ETMEKTESİNİZ. KANUNLARIN İZİN VERDİĞİ EN GENİŞ KAPSAMDA İNTERNET SİTESİ VE MOBİL, MATERYALLER VE HİZMETLER “OLDUĞU GİBİ” VE “SUNULDUĞU ŞEKLİYLE” ESASINDA GARANTİSİZ, KOŞULSUZ, TAAHHÜTSÜZ VE BEYANSIZ OLARAK VEYA SARİH YA DA ZIMNİ BAŞKA HİÇBİR TÜRDE GÜVENCE VERİLMEKSİZİN SUNULMAKTADIR. SAMSUNG, SINIRLI OLMAMAK KAYDIYLA TATMİN EDİCİ KALİTEDE SATILABİLİRLİK, BELİRLİ BİR AMACA UYGUNLUK, TUTARLILIK, SORUNSUZ KULLANIM VE ÜÇÜNCÜ ŞAHIS HAKLARININ İHLAL EDİLMEMESİ GARANTİLERİ DAHİL OLMAK ÜZERE İNTERNET SİTESİ, MOBİL, MATERYALLER VE HİZMETLER İLE İLGİLİ SARİH VEYA ZIMNİ TÜM GARANTİLERİ, KOŞULLARI, ŞARTLARI, TAAHHÜTLERİ, BEYANLARI VE GÜVENCELERİ KANUNLARIN İZİN VERDİĞİ EN GENİŞ ÖLÇÜDE AÇIKÇA REDDETMEKTEDİR. SAMSUNG, KANUNLARIN İZİN VERDİĞİ EN GENİŞ ÖLÇÜDE İNTERNET SİTESİ YA DA MOBİL VASITASIYLA SUNULAN HİÇBİR MATERYAL VEYA HİZMETİN DOĞRULUK, GEÇERLİLİK, DAKİKLİK, YASALLIK VEYA EKSİKSİZLİĞİNİ TAAHHÜT ETMEMEKTEDİR VE İNTERNET SİTESİ YA DA MOBİL VEYA HİZMETLERİN İŞLEYİŞİNİN KESİNTİSİZ VEYA HATASIZ OLACAĞINI GARANTİ ETMEMEKTEDİR. İNTERNET SİTESİ YA DA MOBİL YOLUYLA VEYA SAMSUNG YA DA SAMSUNG GRUBU DAHİLİNDEKİ BAŞKA HERHANGİ BİR ŞİRKETTEN VEYA BUNLARIN YÖNETİCİLERİNDEN, ÇALIŞANLARINDAN, DİREKTÖRLERİNDEN VEYA TEMSİLCİLERİNDEN (HEP BİRLİKTE “SAMSUNG ŞAHISLARI”) ALINAN SÖZLÜ VEYA YAZILI HİÇBİR TAVSİYE VEYA BİLGİ HİÇBİR GARANTİ TEŞKİL ETMEZ.\n\nYÜKÜMLÜLÜKLERİN SINIRLANDIRILMASI\n\nSAMSUNG, KANUNLARIN İZİN VERDİĞİ EN GENİŞ ÖLÇÜDE, İHMALKARLIK DAHİL HİÇBİR KOŞULDA SAMSUNG, SÖZLEŞME VEYA HAKSIZ FİİLE BAĞLI OLARAK HİÇBİR DOĞRUDAN, DOLAYLI, ARIZİ, ÖZEL VEYA SONUÇSAL ZARARDAN, KÂR KAYBINDAN, GELİR KAYBINDAN, MENFAAT KAYBINDAN, İŞ KAYBINDAN VEYA VERİLERİN BOZULMASINDAN, VEKALET ÜCRETLERİNDEN, MASRAFLARDAN VEYA İNTERNET SİTESİNDE VE MOBİL'DE YER ALAN HERHANGİ BİR BİLGİ İLE BAĞLANTILI OLAN VEYA ONUN SONUCUNDA ORTAYA ÇIKAN, SİZİN TARAFINIZDAN VEYA HERHANGİ BİR ÜÇÜNCÜ ŞAHIS TARAFINDAN İNTERNET SİTESİNDE VE MOBİLDE ERİŞİLEN HERHANGİ BİR MATERYAL VEYA HİZMETE BAĞLI OLARAK HİÇBİR ZARARDAN, BU ZARAR OLASILIĞI BİLDİRİLMİŞ OLSA DAHİ SORUMLU OLMAYACAKTIR.\n\nTazminat\n\nİnternet Sitesini, Mobili, Materyalleri veya Hizmetleri kullanmanız (veya hesabınızı kullanan herhangi bir kişinin kullanması) veya işbu Koşulları ihlal etmeniz (veya hesabınızı kullanan herhangi bir kişinin ihlal etmesi) nedeniyle Samsung Taraflarının karşılaşabileceği her türlü ve tüm taleplere, yükümlülüklere, zararlara, kayıplara, masraflara veya giderlere karşı (makul vekalet ücretleri dahil) Samsung Taraflarını ber'i kılmayı, savunmayı ve zararlarını ödemeyi kabul etmektesiniz. Samsung, tarafınızca tazmin edilmeye tabi herhangi bir konu hakkında münhasır savunmayı ve kontrolü masrafı kendisine ait olmak üzere üstlenme hakkını saklı tutmaktadır; böyle bir durumda ilgili konunun savunulmasında Samsung ile işbirliğinde bulunmayı kabul etmektesiniz.\n\nKoşulların Değiştirilmesi\n\nİnternet Sitesinde ya da Mobilde revize koşulları yayınlayarak Koşulların herhangi bir kısmını herhangi bir zamanda tümüyle veya kısmen değiştirme, ekleme veya çıkartma yapma hakkımızı saklı tutmaktayız. Tüm değişiklikler, yalnızca siz bu güncellenen Koşulları kabul ettikten sonra yürürlüğe girecektir. Söz konusu güncellenen Koşulları kabul etmemeniz durumunda İnternet Sitesini ya da Mobili artık kullanamayabilirsiniz.\n\nGeçerli Hukuk ve Yargı Yeri\n\nBu Koşullar, kanunlar ihtilafı hükümleri dikkate alınmaksızın, ikamet ettiğiniz yargı yerinin yasalarına tabidir. İnternet Sitesini, Mobili, Materyalleri veya Hizmetleri kullanımınız bulunduğunuz yerdeki kanunları ihlal ettiği takdirde İnternet Sitesini, Mobili veya Materyal ve Hizmetlerin hiçbir kısmını KULLANMAMANIZI rica ederiz. Kendi ülkenizin kanunlarına uymaktan sorumlusunuz (her türlü ihracat kontrol kanunu dahil).\n\nGenel\n\nSamsung'un Koşullara ilişkin herhangi bir hak veya hükmü uygulamaması, Samsung tarafından yazılı olarak kabul edilmedikçe ve onaylanmadıkça bu hak veya hükümden feragat edildiği anlamına gelmez. Koşullar (her türlü değişiklik, güncelleme ve ekleme dahil) sizin ile Samsung arasındaki tüm sözleşmeyi teşkil etmektedir ve varsa Samsung ile sizin aranızda konuyla ilgili önceki veya aynı zamanda yapılan tüm görüşmelerin, anlaşmaların veya kararların verine geçmektedir. İşbu Koşulların tarafımızca kendi irademize göre bir üçüncü şahsa temlik edilebileceğini kabul etmektesiniz. Madde başlıkları sadece başvuru amacıyla sunulmuştur ve hiçbir şekilde ilgili maddenin kapsamını tanımlamamakta, kısıtlamamakta, sınırlandırmamakta, yorumlamamakta ve açıklamamaktadır. Koşulların herhangi bir hükmü veya herhangi bir taraf için ya da herhangi bir durumda uygulanmasının herhangi bir mahkeme veya yargı benzeri yetkiye sahip başka bir makam tarafından herhangi bir bakımdan geçersiz, yasadışı veya uygulanamaz olduğuna hükmedilmesi halinde (“İhlal Eden Hüküm”) (i) bu İhlal Eden Hüküm mümkün olan en yakın ölçüde İhlal Eden Hüküm kapsamında amaçlanan ile aynı amacı kanunun izin verdiği en geniş ölçüde yerine getirecek şekilde değiştirilmiş kabul edilecektir; (ii) kalan hükümlerin veya içinde yer alan hüküm kısımlarının geçerliliği, yasallığı ve uygulanabilirliği hiçbir şekilde bu durumdan etkilenmeyecek ve zedelenmeyecektir ve (iii) Koşulların kalan kısmı geçerli kanunun izin verdiği ölçüde geçerli ve uygulanabilir olacaktır. Koşulların herhangi bir hükmünün yargı salahiyetine sahip bir mahkeme tarafından geçersiz bulunması halinde kalan hükümler tam yürürlükte ve geçerlilikte olmayı sürdürecektir.\n\nTarih [2025.01.22]"
}