{
  "contents": "’25 Galaxy AI Expert Certification Terms of Use\n\nThese Terms of Use along with our Privacy Policy set forth below (the “Terms”) is entered into between Samsung Electronics Co., Ltd., a Korean Corporation with its office at 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republic of Korea (including its affiliates, “Samsung”, “we”, or “us”) and you, and governs your access to or use of the Website, Mobile Application, Materials and Services (as defined below). Please read the Terms carefully before accessing or using SamsungPlus(“Website” or “Mobile”). If you do not agree with any of the Terms, do not access or otherwise use the Website and Mobile. Your use of the Website and Mobile constitutes your agreement to the Terms.\n\nGeneral Use and Restrictions\n\nAll content provided by Samsung on the Website or Mobile (including, but not limited to, data, information, documents, texts, design, trademarks, logos, graphics, images, icons, sound, video, code and software) (the \"Materials\") is the exclusive property of Samsung, its licensors or its content providers, and is protected by copyright, trademark and other applicable laws. You may access the Materials contained on the Website or Mobile solely for the training purposes for SamsungPlus support and subject to express authorization of Samsung, provided that you do not modify or delete any copyright, trademark or other proprietary notice appearing on the Materials you access, copy, download or print.\n\nYou agree not to use, display, reproduce, transmit, modify, distribute, disseminate, sell, publish, create derivative works of, broadcast, circulate or in any way exploit any Material, in whole or in part, whether by email or by any other means, for any purpose other than for the purposes as set forth herein and subject to express authorization of Samsung. Any unauthorized use of the Website, Mobile, Materials or Services may violate copyright, trademark and any other applicable laws.\n\nProhibited Use\n\nYou may not use the Website or Mobile, any Material, or any service provided through the Website or Mobile (the \"Services\"): (a) in a manner that violates any local, state, national, foreign or international law; (b) to harass or harm another individual; (c) to impersonate any person or entity or otherwise misrepresent your affiliation with a person or entity; or (d) to interfere with or disrupt the Website, Mobile or Services.\n\nYou agree not to \"frame\" or \"mirror\" the Website or Mobile or any portion of the Materials or Services on any other server or internet based device without prior written consent of Samsung. Further, you may not use any portion of the Materials or Services in any meta tags or any other \"hidden texts\" without Samsung’s prior written consent.\n\nHow to participate in Galaxy AI Expert Certification\n\nSamsung+ Users\n\nAfter logging in to the Samsung+ app, you can access the training modules. Participation in the quiz is allowed only after completing the training. Once you have passed all quiz stages, you will receive the online Galaxy AI Expert badge.\n\nSamsung+ Non-Users\n\nIf you are not using the Samsung+ app, you must first complete the online or offline training provided by your local subsidiary. After training has been completed, you can participate in the quiz via the link that Samsung provides to your subsidiary. Once you have passed all quiz stages, you will receive the online Galaxy AI Expert badge.\n\nIt is possible to retake and pass the quiz multiple times, but only one badge will be awarded.\n\nEach stage of the quiz has a limit of five incorrect answers. If this limit is reached before completion of a stage, that stage must be restarted at the first question. The certification quiz must be completed individually. Any cheating will result in disqualification and invalidation of quiz results. Galaxy AI Expert Certification is free of charge.\n\nThird Party Content and Links to Other Web Sites\n\nThe Website or Mobile may contain third-party content or links to other websites or mobile applications. Because we have no control over third-party websites or mobile applications, you acknowledge and agree that we are not responsible for the availability of such websites or mobile applications and do not endorse and are not responsible for any content, advertising, services, products or other materials on or available from such websites or mobile applications. You also acknowledge or agree that Samsung shall not be responsible, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any content, advertising, services, products or other materials on or available from such websites or mobile applications. All such websites and mobile applications shall be subject to separate terms of use.\n\nIn addition, a link to a third-party website does not mean that Samsung accepts any responsibility for the content, or the use, of such website. It is up to you to take precautions to ensure that whatever you select for your use is free of such items as viruses, worms, trojans and other items of a destructive nature.\n\nGENERAL DISCLAIMER\n\nYOU EXPRESSLY ACKNOWLEDGE AND AGREE THAT USE OF THE WEBSITE, MOBILE OR ANY MATERIALS OR SERVICES IS AT YOUR SOLE RISK AND THAT TO THE MAXIMUM EXTENT PERMITTED BY LAW THE ENTIRE RISK AS TO SATISFACTORY QUALITY, PERFORMANCE AND ACCURACY IS WITH YOU. TO THE MAXIMUM EXTENT PERMITTED BY LAW, THE WEBSITE AND MOBILE, MATERIALS AND SERVICES ARE PROVIDED ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS WITHOUT WARRANTY, CONDITION, TERM, REPRESENTATION OR UNDERTAKING OF ANY KIND, EITHER EXPRESS OR IMPLIED. TO THE MAXIMUM EXTENT PERMITTED BY LAW, SAMSUNG EXPRESSLY DISCLAIMS ALL WARRANTIES, CONDITIONS, TERMS, REPRESENTATIONS AND UNDERTAKINGS WITH RESPECT TO THE WEBSITE, MOBILE, MATERIALS AND SERVICES, EITHER EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, WARRANTIES OF MERCHANTABILITY, OF SATISFACTORY QUALITY, FITNESS FOR A PARTICULAR PURPOSE, OF ACCURACY, OF QUIET ENJOYMENT, AND NON-INFRINGEMENT OF THIRD PARTY RIGHTS. TO THE MAXIMUM EXTENT PERMITTED BY LAW, SAMSUNG DOES NOT GUARANTEE THE ACCURACY, VALIDITY, TIMELINESS, LEGALITY, OR COMPLETENESS OF ANY MATERIAL OR SERVICE MADE AVAILABLE THROUGH THE WEBSITE or MOBILE AND DOES NOT WARRANT THAT THE WEBSITE, MOBILE, MATERIALS OR SERVICES WILL MEET YOUR REQUIREMENTS, OR THAT OPERATION OF THE WEBSITE, MOBILE OR SERVICES WILL BE UNINTERRUPTED OR ERROR-FREE. NO ADVICE OR INFORMATION, WHETHER WRITTEN OR ORAL, OBTAINED BY YOU THROUGH THE WEBSITE or MOBILE OR FROM SAMSUNG OR ANY COMPANY WITHIN THE SAMSUNG GROUP OR THE RESPECTIVE OFFICERS, ENPLOYEES, DIRECTORS OR AGENTS OF ANY SUCH ENTITIES (COLLECTIVELY, THE \"SAMSUNG PARTIES\") SHALL CREATE ANY WARRANTY.\n\nLIMITATION OF LIABILITIES\n\nTO THE MAXIMUM EXTENT PERMITTED BY LAW, UNDER NO CIRCUMSTANCES, INCLUDING NEGLIGENCE, SHALL SAMSUNG BE LIABLE, WHETHER IN CONTRACT OR TORT, FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL OR CONSEQUENTIAL DAMAGES, LOSS OF PROFIT, REVENUE, INTEREST, BUSINESS OR CORRUPTION OF DATA, ATTORNEY FEES, EXPENSES, OR ANY OTHER DAMAGES ARISING OUT OF, OR IN CONNECTION WITH, ANY INFORMATION CONTAINED IN, OR AS A RESULT OF THE USE OF THE WEBSITE AND MOBILE, ANY MATERIAL OR SERVICE ACCESSED BY YOU OR ANY THIRD PARTY ON THE WEBSITE AND MOBILE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.\n\nIndemnification\n\nYou agree to indemnify, defend and hold harmless the Samsung Parties from and against any and all claims, liabilities, damages, losses, costs, or expenses (including reasonable attorneys’ fees) that the Samsung Parties may incur as a result of or arising from your (or anyone using your account) use of the Website, Mobile, Materials or Services or violation of these Terms. Samsung reserves the right, at its own expense, to assume exclusive defense and control of any matter otherwise subject to indemnification by you and, in such case; you agree to cooperate with Samsung in the defense of such matter.\n\nModification of the Terms\n\nWe reserve the right to modify, add or remove any portion of the Terms in whole or in part at any time by posting revised Terms on the Website or Mobile. Any change will come into effect only after you agree to those updated Terms. In the event that you do not agree to such updated Terms, you may no longer use the Website and Mobile.\n\nApplicable Law and Jurisdiction\n\nThese Terms are governed by the laws of the jurisdiction where you are a resident, without regard to its conflicts of law provisions. If your use of the Website, Mobile, Materials or Services is in violation of the laws of the place where you reside, we ask you DO NOT USE the Website, Mobile or any portion of the Materials or Services. You are responsible for complying with the laws of your jurisdiction (including any export control laws).\n\nGeneral\n\nThe failure of Samsung to enforce any right or provision in the Terms shall not constitute a waiver of such right or provision unless acknowledged and agreed to by Samsung in writing. The Terms (including any modifications, updates and supplements) constitute the entire agreement between you and Samsung and supersede all prior or contemporaneous negotiations, discussions or agreements, if any, between you and Samsung regarding the subject matter hereof. You agree that these Terms may be assigned by us to a third party in our sole discretion. Section headings are for reference purposes only and in no way define, limit, construe or describe the scope of such section. If any provision of the Terms or the application thereof to any party or circumstances shall be declared, or deemed by any court or quasi-judicial authority of competent jurisdiction to be, void, illegal or unenforceable in any respect (the “Offending Provision”), (i) such Offending Provision shall be deemed amended to achieve, as nearly as possible, the same purpose intended under the Offending Provision, to the extent permitted by law; (ii) the validity, legality and enforceability of the remaining provisions, or portions of provisions contained herein shall not in any way be affected or impaired thereby; and (iii) the remainder of the Terms shall be valid and enforceable to the extent permitted by applicable law. If any provision of the Terms is found by a court of competent jurisdiction to be invalid, the remaining provisions shall remain in full force and effect.\n\nDated [2025.01.22]\n\n\n---\n\nNutzungsbedingungen für die Expertenzertifizierung für Galaxy AI 2025\n\nDiese Nutzungsbedingungen sowie unsere nachstehenden Datenschutzbestimmungen (die „Bedingungen“) bilden eine Vereinbarung zwischen der Samsung Electronics Co., Ltd., einem koreanischen Unternehmen mit Sitz in 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republik Korea (einschließlich der verbundenen Unternehmen, nachstehend „Samsung“, „wir“ oder „uns“) und dir geschlossen und regeln deinen Zugriff oder die Nutzung der Website, der mobilen Anwendung, der Materialien und Dienste (wie unten definiert). Lies dir die Bedingungen sorgfältig durch, bevor du SamsungPlus („Website“ oder „Mobile Anwendung“) aufrufst oder verwendest. Wenn du mit den Bedingungen nicht einverstanden bist, greife nicht auf die Website und die mobile Anwendung zu. Durch die Verwendung der Website oder der mobilen Anwendung stimmst du den Bedingungen zu.\n\nAllgemeine Verwendung und Einschränkungen\n\nAlle Inhalte, die von Samsung auf der Website oder auf der mobilen Anwendung bereitgestellt werden (einschließlich, aber nicht beschränkt auf Daten, Informationen, Dokumente, Texte, Design, Marken, Logos, Grafiken, Bilder, Symbole, Ton, Video, Code und Software) („Materialien“) sind das ausschließliche Eigentum von Samsung, seinen Lizenzgebern oder seinen Inhaltsanbietern und ist durch Urheberrechte, Marken und andere anwendbare Gesetze geschützt. Du darfst auf die auf der Website oder mobilen Anwendung enthaltenen Materialien ausschließlich zu Schulungszwecken für den SamsungPlus-Support und vorbehaltlich der ausdrücklichen Genehmigung von Samsung zugreifen, vorausgesetzt, dass du keine Änderung oder Löschung der Urheberrechts-, Marken- oder sonstigen Eigentumshinweise in den Materialien, auf die du zugreifst, die du kopierst, herunterlädst oder druckst, vornimmst.\n\nDu stimmst zu, das Material weder ganz noch teilweise zu einem anderen Zweck als zu den hier dargelegten Zwecken und vorbehaltlich der ausdrücklichen Genehmigung von Samsung zu verwenden, darzustellen, zu vervielfältigen, zu übertragen, zu verändern, zu verteilen, zu verkaufen, abgeleitete Werke zu erstellen, zu veröffentlichen oder in irgendeiner Weise zu nutzen, sei es per E-Mail oder in sonstiger Form. Jegliche unbefugte Nutzung der Website, der mobilen Anwendung, der Materialien oder der Dienste kann gegen Urheberrechte, Markenrechte und andere anwendbare Gesetze verstoßen.\n\nVerbotene Verwendung\n\nDu darfst die Website oder die mobile Anwendung, die Materialien oder Dienste, die über die Website oder die mobile Anwendung zur Verfügung gestellt werden (die „Dienste“) in folgender Art nicht verwenden: (a) in einer Weise, die gegen lokales, bundesstaatliches, nationales oder internationales Recht verstößt; (b) um eine andere Person zu belästigen oder zu schädigen; (c) um dich als eine Person oder Körperschaft auszugeben oder auf andere Weise deine Zugehörigkeit zu einer Person oder Körperschaft falsch darzustellen; oder (d) um die Website, die mobile Anwendung oder die Dienste zu stören oder zu unterbrechen.\n\nDu stimmst zu, keine „Frames“ oder „Mirrors“ der Website oder mobilen Anwendung oder einem Teil der Materialien oder Dienste auf einem anderen Server oder internetbasierten Gerät ohne vorherige schriftliche Zustimmung von Samsung zu erstellen. Darüber hinaus darfst du ohne vorherige schriftliche Zustimmung von Samsung keine Teile der Materialien oder Dienste in Meta-Tags oder anderen „versteckten Texten“ verwenden.\n\nTeilnahme an der Expertenzertifizierung für Galaxy AI\n\nSamsung+-Benutzer\n\nNachdem du dich bei der Samsung+-App angemeldet hast, hast du Zugriff auf die Schulungsmodule. Die Teilnahme am Quiz ist erst zulässig, wenn du die Schulung abgeschlossen hast. Wenn du alle Quizphasen durchlaufen hast, erhältst du das Onlineabzeichen als Experte für Galaxy AI.\n\nNicht-Benutzer von Samsung+\n\nWenn du die Samsung+-App nicht benutzt, musst du zunächst die von deiner lokalen Niederlassung bereitgestellte Schulung online oder offline abschließen. Nach Abschluss der Schulung kannst du über dem Link, den Samsung deiner Niederlassung zur Verfügung stellt, an dem Quiz teilnehmen. Wenn du alle Quizphasen durchlaufen hast, erhältst du das Onlineabzeichen als Experte für Galaxy AI.\n\nEs ist möglich, mehrmals am Quiz teilzunehmen und zu bestehen, doch es wird nur ein Abzeichen erteilt.\n\nJede Quizphase hat ein Limit von fünf falschen Antworten. Wenn dieses Limit vor Abschluss einer Phase erreicht wird, muss die Phase ab der ersten Frage neu gestartet werden. Das Zertifizierungsquiz muss einzeln absolviert werden. Jegliche Betrugsversuche führen zur Disqualifizierung und Aberkennung der Quizergebnisse. Die Expertenzertifizierung für Galaxy AI ist kostenlos.\n\nInhalte von Drittanbietern und Links zu anderen Websites\n\nDie Website oder die mobile Anwendung kann Inhalte Dritter oder Links zu anderen Websites oder mobilen Anwendungen enthalten. Da wir keine Kontrolle über Websites von Drittanbietern oder mobile Anwendungen haben, nimmst du zur Kenntnis, dass wir nicht für die Verfügbarkeit solcher Websites oder Anwendungen verantwortlich sind und keine Verantwortung für Inhalte, Werbung, Dienstleistungen, Produkte oder andere Materialien, die auf solchen Websites und mobilen Anwendungen verfügbar sind, tragen. Du nimmst ebenfalls zur Kenntnis, dass Samsung weder direkt noch indirekt für Schäden oder Verluste verantwortlich ist, die in Verbindung mit der Nutzung oder dem Vertrauen auf Inhalte, Werbung, Dienstleistungen, Produkte oder andere Materialien von solchen Websites und mobilen Anwendungen verursacht werden. Für besagte Websites und mobilen Anwendungen gelten eigene Nutzungsbedingungen.\n\nDarüber hinaus bedeutet ein Link zu einer Website Dritter nicht, dass Samsung für den Inhalt oder die Nutzung einer solchen Website Verantwortung übernimmt. Es liegt an dir, Vorkehrungen zu treffen, um sicherzustellen, dass alles, was du für deine Verwendung auswählst, frei von Viren, Würmern, Trojanern und anderen zerstörerischen Elementen ist.\n\nALLGEMEINER HAFTUNGSAUSSCHLUSS\n\nDU ERKLÄRST DICH AUSDRÜCKLICH EINVERSTANDEN, DASS DIE NUTZUNG DER WEBSITE, DER MOBILEN ANWENDUNG, MATERIALIEN ODER DIENSTE AUF DEINE ALLEINIGE VERANTWORTUNG ERFOLGT UND DU IM WEITESTEN GESETZLICH ZULÄSSIGEN UMFANG DAS GESAMTE RISIKO HINSICHTLICH ZUFRIEDENSTELLENDER QUALITÄT, LEISTUNG UND GENAUIGKEIT TRÄGST. DIE WEBSITE, DIE MOBILE ANWENDUNG, DIE MATERIALIEN UND DIE DIENSTE WERDEN IM WEITESTEN GESETZLICH ZULÄSSIGEN UMFANG AUF BASIS IHRER DERZEITIGEN FORM UND NACH VERFÜGBARKEIT OHNE AUSDRÜCKLICHE ODER STILLSCHWEIGENDE GEWÄHRLEISTUNGEN, BEDINGUNGEN, BESTIMMUNGEN, ZUSICHERUNGEN ODER VERPFLICHTUNGEN JEGLICHER ART BEREITGESTELLT. SAMSUNG LEHNT IM WEITESTEN GESETZLICH ZULÄSSIGEN RAHMEN AUSDRÜCKLICH ALLE AUSDRÜCKLICHEN ODER KONKLUDENTEN GEWÄHRLEISTUNGEN, BEDINGUNGEN, BESTIMMUNGEN, ZUSICHERUNGEN UND VERPFLICHTUNGEN IN BEZUG AUF DIE WEBSITE, MOBILE ANWENDUNG, MATERIALIEN UND DIENSTE AB, INSBESONDERE HINSICHTLICH MARKTGÄNGIGKEIT, ZUFRIEDENSTELLENDER QUALITÄT, EIGNUNG FÜR EINEN BESTIMMTEN ZWECK, RICHTIGKEIT, UNGESTÖRTER NUTZUNG UND NICHTVERLETZUNG DER RECHTE DRITTER. SOWEIT GESETZLICH ZULÄSSIG ÜBERNIMMT SAMSUNG KEINE GEWÄHR FÜR DIE RICHTIGKEIT, GÜLTIGKEIT, AKTUALITÄT, RECHTMÄSSIGKEIT ODER VOLLSTÄNDIGKEIT VON MATERIALIEN ODER DIENSTEN, DIE ÜBER DIE WEBSITE ODER MOBILE ANWENDUNG ZUR VERFÜGUNG GESTELLT WERDEN, UND GARANTIERT NICHT, DASS DIE WEBSITE oder MOBILE ANWENDUNG, MATERIALIEN ODER DIENSTE DEINEN ANFORDERUNGEN ENTSPRECHEN ODER DASS DER BETRIEB DER WEBSITE ODER ANWENDUNG ODER DER DIENSTE UNUNTERBROCHEN BZW. FEHLERFREI IST. DURCH MÜNDLICHE ODER SCHRIFTLICHE EMPFEHLUNGEN ODER INFORMATIONEN, DIE DU ÜBER DIE WEBSITE oder MOBILE ANWENDUNG, VON SAMSUNG, EINEM UNTERNEHMEN DER SAMSUNG GROUP ODER DEN ENTSPRECHENDEN LEITENDEN ANGESTELLTEN, MITARBEITERN, FÜHRUNGSKRÄFTEN ODER VERTRETERN SOLCHER UNTERNEHMEN ERHÄLTST (ZUSAMMENFASSEND „SAMSUNG-PARTEIEN“), WERDEN KEINERLEI GARANTIEN BEGRÜNDET.\n\nHAFTUNGSBESCHRÄNKUNG\n\nSOWEIT GESETZLICH ZULÄSSIG ÜBERNIMMT SAMSUNG UNTER KEINEN UMSTÄNDEN (EINSCHLIEẞLICH FAHRLÄSSIGKEIT) VERTRAGS- ODER DELIKTRECHTLICHE HAFTUNG FÜR DIREKTE, INDIREKTE, ZUFÄLLIGE, BESONDERE ODER MITTELBARE SCHÄDEN, FÜR DEN AUSFALL VON GEWINNEN, ERTRÄGEN, ZINSEN, GESCHÄFTEN, DEN VELUST ODER DIE BESCHÄDIGUNG VON DATEN, FÜR ANWALTSGEBÜHREN, AUSGABEN ODER ANDERE SCHÄDEN AUS ODER IN VERBINDUNG MIT INFORMATIONEN, DIE AUF DER WEBSITE ODER IN DER MOBILEN ANWENDUNG ENTHALTEN SIND, ODER DIE INFOLGE DER NUTZUNG DER WEBSITE BZW. DER MOBILEN ANWENDUNG ODER DES ZUGRIFFS AUF MATERIALIEN ODER DIENSTE DURCH DICH ODER DRITTE ÜBER DIE WEBSITE ODER DIE MOBILEN ANWENDUNGEN ENTSTANDEN SIND, SELBST WENN AUF DIE MÖGLICHKEIT DERARTIGER SCHÄDEN HINGEWIESEN WURDE.\n\nEntschädigung\n\nDu verpflichtest dich, die Samsung-Parteien von allen Ansprüchen, Verbindlichkeiten, Schadensersatzansprüchen, Entschädigungen, Kosten und Gebühren (einschließlich angemessener Anwaltsgebühren) freizustellen und schadlos zu halten, die sich aus der Nutzung des Website, der mobilen Anwendung, der Materialien oder Dienste durch dich oder einen Dritten über dein Konto bzw. durch den Verstoß gegen diese Bedingungen ergeben. Samsung behält sich das Recht vor, auf eigene Kosten die ausschließliche Verteidigung und Kontrolle von Angelegenheiten zu übernehmen, die anderweitig von dir entschädigt werden, und in einem solchen Fall verpflichtest du dich, bei der Verteidigung dieser Angelegenheit mit Samsung zusammenzuarbeiten.\n\nÄnderung der Bedingungen\n\nWir behalten uns das Recht vor, die Bedingungen jederzeit durch das Veröffentlichen überarbeiteter Bedingungen auf der Website oder in der mobilen Anwendung ganz oder teilweise zu ändern, zu ergänzen oder löschen. Die Änderungen werden erst dann wirksam, wenn du den neuen Bedingungen zustimmst. Falls du den aktualisierten Bedingungen nicht zustimmst, darfst du die Website oder mobile Anwendung nicht mehr verwenden.\n\nAnwendbares Recht und Gerichtsstand\n\nDiese Bedingungen unterliegen den Gesetzen des Landes, in dem du deinen Wohnsitz hast, ohne Berücksichtigung der Bestimmungen des Kollisionsrechts. Wenn deine Nutzung der Website, der mobilen Anwendung, der Materialien oder der Dienste gegen die Gesetze deines Wohnortes verstößt, bitten wir dich, die Website, die mobile Anwendung oder Teile der Materialien oder Dienste NICHT ZU VERWENDEN. Du bist verantwortlich für die Einhaltung der Gesetze deiner Gerichtsbarkeit (einschließlich Exportkontrollgesetze).\n\nAllgemeines\n\nDas Versäumnis von Samsung, ein Recht oder eine Bestimmung in den Bedingungen geltend zu machen, stellt keinen Verzicht auf dieses Recht oder diese Bestimmung dar, es sei denn, dies wird von Samsung schriftlich bestätigt. Die Bedingungen (einschließlich etwaiger Änderungen, Aktualisierungen und Ergänzungen) stellen die gesamte Vereinbarung zwischen dir und Samsung dar und ersetzen alle vorherigen oder gleichzeitigen Verhandlungen, Absprachen oder Vereinbarungen zwischen dir und Samsung hinsichtlich des Vertragsgegenstands. Du stimmst zu, dass diese Bedingungen nach unserem alleinigen Ermessen von uns an einen Dritten übertragen werden können. Abschnittsüberschriften dienen nur zu Referenzzwecken und definieren, beschränken oder beschreiben den Umfang eines solchen Abschnitts in keiner Weise. Wenn eine Klausel der Bedingungen oder deren Anwendung auf eine Partei oder die Umstände von einem Gericht oder einer gerichtsähnlichen Behörde der zuständigen Gerichtsbarkeit als ungültig, illegal oder nicht durchsetzbar angesehen wird (die „verletzende Klausel“), (i) muss eine solche verletzende Klausel als revidiert angesehen werden, um so weit wie möglich den gleichen Zweck zu erreichen, der in der verletzenden Klausel vorgesehen ist, soweit gesetzlich zulässig; (ii) wird die Gültigkeit, Rechtmäßigkeit und Durchsetzbarkeit der übrigen Bestimmungen oder Teile der Bestimmungen in diesem Dokument in keiner Weise beeinträchtigt oder beeinträchtigt werden; und (iii) bleibt der Rest der Bedingungen gültig und durchsetzbar, soweit dies nach geltendem Recht zulässig ist. Wenn eine Bestimmung der Bedingungen von einem zuständigen Gericht für ungültig befunden wird, bleiben die übrigen Bestimmungen in vollem Umfang in Kraft und wirksam.\n\nDatiert [22.01.2025]\n\n\n---\n\nTermini di utilizzo Certificazione Galaxy AI Expert 2025\n\nQuesti Termini di utilizzo, unitamente alla nostra Informativa sulla privacy indicata di seguito (i “Termini”) sono sottoscritti da Samsung Electronics Co., Ltd., multinazionale coreana con sede a 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Repubblica di Corea (comprese le proprie consociate, “Samsung”, “noi”, oppure “a noi”) e dall'utente e disciplinano il vostro accesso e l'utilizzo del Sito web, dell'Applicazione mobile, dei Materiali e dei Servizi (come di seguito definiti). Si prega di leggere con attenzione i Termini prima di accedere o di utilizzare SamsungPlus (“Sito web” o “Applicazione mobile”). Qualora l'utente non accetti uno dei Termini, non accedere e non utilizzare altrimenti il Sito Web o l'Applicazione mobile. L'uso da parte dell'utente del Sito web e dell'Applicazione mobile costituisce l'accettazione dei Termini.\n\nUso generale e limitazioni\n\nTutti i contenuti forniti da Samsung sul Sito web e sull'Applicazione mobile (compresi, ma non solo, dati, informazioni, documenti, testi, design, marchi commerciali, loghi, elementi grafici, immagini, icone, suoni, video, codici e software) (i “Materiali”) sono di esclusiva proprietà di Samsung, dei suoi licenziatari o dei suoi fornitori di contenuti e sono protetti da copyright, marchio di fabbrica e altre normative applicabili in materia. L'utente può accedere ai Materiali contenuti nel Sito web o nell'Applicazione mobile esclusivamente ai fini formativi del supporto SamsungPlus e previa espressa autorizzazione di Samsung, purché lo stesso non modifichi o elimini nessuno dei copyright, marchi di fabbrica o altri avvisi di proprietà contenuti nei Materiali copiati, scaricati, stampati o a cui abbia accesso.\n\nL'utente accetta di non utilizzare, mostrare, riprodurre, inviare, modificare, distribuire, divulgare, vendere, pubblicare, creare opere derivate, trasmettere, mettere in circolazione o sfruttare in altro modo nessuno dei Materiali, in tutto o in parte, né via e-mail né con altri mezzi, per nessuna finalità diversa da quelle qui stabilite e previa espressa autorizzazione da parte di Samsung. Eventuali usi non autorizzati del Sito web, dell'Applicazione mobile, dei Materiali o dei Servizi può costituire la violazione di copyright, marchio di fabbrica e altre leggi applicabili in materia.\n\nUso proibito\n\nL'utente non può utilizzare il Sito web o l'Applicazione mobile, nessun Materiale e nessun Servizio fornito tramite Sito web o Applicazione mobile (i “Servizi”): (a) in modi che violino normative locali, statali, nazionali, estere o di diritto internazionale; (b) per molestare o danneggiare persone; (c) impersonare qualsiasi altro individuo o ente o comunque presentare in modo fuorviante i rapporti con altre persone o enti; e (d) per interferire con il Sito web, l'Applicazione mobile o i Servizi o danneggiare gli stessi.\n\nL'utente accetta di non utilizzare tecniche di “frame” o “mirror” per il Sito web o per l'Applicazione mobile o per qualsiasi porzione dei Materiali o Servizi su qualsiasi altro server o dispositivo operante tramite Internet senza il previo consenso scritto di Samsung. Inoltre, l'utente non può utilizzare nessuna parte dei Materiali o dei Servizi in nessun meta tag o qualsiasi altro “testo nascosto” senza il previo consenso scritto da parte di Samsung.\n\nCome partecipare alla Certificazione Galaxy AI Expert\n\nUtenti Samsung+\n\nDopo aver effettuato l'accesso all'app Samsung+, è possibile accedere ai moduli di formazione. La partecipazione al quiz è consentita solo dopo aver completato la formazione. Una volta superati tutti i livelli del quiz, l'utente riceverà il badge di Galaxy AI Expert.\n\nUtenti non Samsung+\n\nSe l'utente non utilizza l'app Samsung+, è necessario prima completare la formazione online o in presenza fornita dalla nostra divisione locale. Dopo aver completato la formazione, l'utente può partecipare al quiz tramite il link fornito da Samsung presso la divisione di riferimento dell'utente. Una volta superati tutti i livelli del quiz, l'utente riceverà il badge di Galaxy AI Expert.\n\nÈ possibile ripetere e superare il quiz diverse volte, ma viene riconosciuto solo un badge.\n\nOgni livello del quiz ha un limite di cinque risposte non corrette. Se il limite viene raggiunto prima del completamento di un livello, bisognerà ripartire dalla prima domanda del livello. Il quiz di certificazione deve essere completato individualmente. Qualunque tentativo di imbroglio determina la squalifica e invalida i risultati del quiz. La Certificazione Galaxy AI Expert è a titolo gratuito.\n\nContenuti di terze parti e collegamenti ad altri siti web\n\nIl Sito web o l'Applicazione mobile potrebbero includere contenuti di terze parti o collegamenti ad altri siti web o applicazioni mobili. Poiché non abbiamo il controllo dei siti web o delle applicazioni mobili di terze parti, l'utente prende atto e accetta che non siamo responsabili della disponibilità di tali siti web o applicazioni mobili e non avalliamo né siamo responsabili di nessun contenuto, pubblicità, servizio, prodotto o altro materiale disponibile su tali siti web o applicazioni mobili e accessibili tramite gli stessi. Altresì, l'utente prende atto e accetta che Samsung non sarà responsabile, direttamente o indirettamente, di alcun danno o perdita causati o che si presume siano stati causati da o in connessione con l'utilizzo di o l'affidamento su qualsiasi contenuto, pubblicità, servizio, prodotto o altro materiale disponibile su tali siti web o applicazioni mobili e accessibili tramite gli stessi. Tutti i siti web e le applicazioni mobili di cui sopra saranno soggetti a termini di utilizzo separati.\n\nIn aggiunta, la presenza di collegamenti a un sito web di terze parti non implica che Samsung accetti responsabilità sui contenuti o sull'utilizzo di tale sito web. Spetta all'utente adottare le dovute precauzioni per far sì che quanto scelga di utilizzare sia privo di elementi quali virus, worm, trojan e altri elementi di natura distruttiva.\n\nESONERO DI RESPONSABILITÀ GENERALE\n\nL'UTENTE PRENDE ATTO E ACCETTA ESPRESSAMENTE DI UTILIZZARE IL SITO WEB, L'APPLICAZIONE MOBILE O EVENTUALI ALTRI MATERIALI O SERVIZI A VOSTRO RISCHIO ESCLUSIVO E, NEL LIMITE MASSIMO CONSENTITO DALLA LEGGE, IL RISCHIO IN MERITO A QUALITÀ SODDISFACENTE, PRESTAZIONI E ACCURATEZZA RICADE INTERAMENTE SOTTO LA PROPRIA RESPONSABILITÀ. NEL LIMITE MASSIMO CONSENTITO DALLA LEGGE, IL SITO WEB E L'APPLICAZIONE MOBILE, I MATERIALI E I SERVIZI SONO FORNITI “COSÌ COME SONO” E “COME DISPONIBILI” SENZA GARANZIE, CONDIZIONI, TERMINI, DICHIARAZIONI O IMPEGNI DI ALCUNA NATURA, ESPRESSI O IMPLICITI. NEL LIMITE MASSIMO CONSENTITO DALLA LEGGE, SAMSUNG ESCLUDE ESPRESSAMENTE QUALSIASI GARANZIA, CONDIZIONE, TERMINE, DICHIARAZIONE E IMPEGNO RISPETTO AL SITO WEB, ALL'APPLICAZIONE MOBILE, AI MATERIALI E AI SERVIZI, ESPRESSI O IMPLICITI, COMPRESE, MA NON SOLO, GARANZIE DI COMMERCIABILITÀ, QUALITÀ SODDISFACENTE, IDONEITÀ A FINI PARTICOLARI, DI ACCURATEZZA, DI PACIFICO GODIMENTO E NON VIOLAZIONE DEI DIRITTI DI TERZE PARTI. NEL LIMITE MASSIMO CONSENTITO DALLA LEGGE, SAMSUNG NON GARANTISCE L'ACCURATEZZA, VALIDITÀ, TEMPESTIVITÀ, LEGITTIMITÀ O COMPLETEZZA DI NESSUNO DEI MATERIALI O SERVIZI RESI DISPONIBILI ATTRAVERSO IL SITO WEB O L'APPLICAZIONE MOBILE, E NON GARANTISCE CHE IL SITO WEB, L'APPLICAZIONE MOBILE, I MATERIALI O I SERVIZI SODDISFERANNO I REQUISITI DELL'UTENTE, O CHE IL FUNZIONAMENTO DEL SITO WEB, DELL'APPLICAZIONE MOBILE O DEI SERVIZI SARÀ ININTERROTTO O PRIVO DI ERRORI. NESSUNA INFORMAZIONE O CONSIGLIO, IN FORMA SCRITTA O VERBALE, OTTENUTO DALL'UTENTE ATTRAVERSO IL SITO WEB O L'APPLICAZIONE MOBILE, OPPURE DA SAMSUNG O QUALSIASI SOCIETÀ DEL GRUPPO SAMSUNG, O DAI RISPETTIVI RESPONSABILI, DIPENDENTI, DIRETTORI O AGENTI DI UNA QUALSIASI DI TALI ENTI (COLLETTIVAMENTE LE “PARTI SAMSUNG”) COSTITUIRÀ GARANZIA.\n\nLIMITAZIONE DI RESPONSABILITÀ\n\nNEL LIMITE MASSIMO CONSENTITO DALLA LEGGE, IN NESSUN CASO, COMPRESA NEGLIGENZA, SAMSUNG SARÀ RITENUTA RESPONSABILE, IN CONTRATTO O IN TORTO, PER EVENTUALI DANNI DIRETTI, INDIRETTI, ACCIDENTALI, SPECIALI O CONSEQUENZIALI, PERDITE DI PROFITTO, RICAVI, INTERESSI, ATTIVITÀ O CORRUZIONE DI DATI, SPESE LEGALI E SPESE DI ALTRA NATURA, NÉ DI EVENTUALI DANNI DERIVANTI DA O IN CONNESSIONE CON EVENTUALI INFORMAZIONI CONTENUTE ALL'INTERNO O DERIVANTI DALL'UTILIZZO DEL SITO WEB E DELL'APPLICAZIONE MOBILE, DI QUALSIASI MATERIALE O SERVIZIO A CUI ACCEDANO L'UTENTE O EVENTUALI TERZE PARTI SUL SITO WEB E SULL'APPLICAZIONE MOBILE, ANCHE SE INFORMATI DELLA POSSIBILITÀ DI TALI DANNI.\n\nManleva\n\nL'utente accetta di manlevare e tenere indenni le Parti Samsung da qualsiasi pretesa, responsabilità, danno, perdita, costo o spesa (ivi incluse ragionevoli spese legali) che le Parti Samsung possano sostenere a seguito di o derivanti dal suo (o di chiunque utilizzi il suo account) utilizzo del Sito web, dell'Applicazione mobile, dei Materiali e dei Servizi o dalla violazione dei presenti Termini. Samsung si riserva il diritto, a proprie spese, di assumere la difesa e il controllo esclusivi di tutte le questioni altrimenti soggette a indennizzo da parte dell'utente e, in tal caso, l'utente accetta di collaborare con Samsung nella difesa di tali questioni.\n\nModifica dei Termini\n\nCi riserviamo il diritto di modificare, aggiungere o rimuovere qualsiasi porzione dei Termini, in tutto o in parte, in qualsiasi momento, pubblicando i Termini aggiornati sul Sito web o sull'Applicazione mobile. Qualunque modifica sarà efficace solo dopo che l'utente avrà accettato i Termini aggiornati. In caso di mancata accettazione dei Termini aggiornati, non sarà più possibile utilizzare il sito Web o l'Applicazione mobile.\n\nLegge applicabile e foro competente\n\nQuesti Termini sono disciplinati dalle leggi in vigore nel paese di residenza dell'utente, indipendentemente dalle disposizioni in materia di conflitto di leggi. Se l'utilizzo da parte dell'utente del Sito web, dell'Applicazione mobile, dei Materiali o dei Servizi viola le leggi del suo luogo di residenza, chiediamo all'utente di NON UTILIZZARE il Sito web, l'Applicazione mobile o nessuna parte dei Materiali o dei Servizi. L'utente è responsabile del rispetto delle leggi nella sua giurisdizione (ivi comprese eventuali leggi sul controllo delle esportazioni).\n\nGenerale\n\nLa mancata applicazione da parte di Samsung di qualunque diritto o disposizione contenuti nei Termini non costituirà rinuncia a tale diritto o disposizione, salvo riconoscimento e accettazione da parte di Samsung per iscritto. I Termini (ivi comprese, modifiche, aggiornamenti e integrazioni) costituiscono l'intero accordo tra l'utente e Samsung e sostituisce qualunque altro precedente o contemporaneo accordo, pattuizione o intesa tra l'utente e Samsung rispetto alla materia qui trattata. L'utente accetta che i presenti Termini possono essere assegnati da noi a terze parti a nostra esclusiva discrezione. I titoli delle sezioni hanno solo scopo di riferimento e in nessun modo definiscono, limitano, costruiscono o descrivono la portata di tale sezione. Qualora uno qualsiasi dei Termini o la sua applicazione nei confronti di terzi o di circostanze siano dichiarati, oppure considerati da qualunque tribunale o autorità quasi-giudiziaria competente per giurisdizione nulli, illegittimi o non applicabili in qualsiasi modo (la “Disposizione illecita”), (i) tale Disposizione illecita sarà considerata modificata in modo tale da raggiungere, il più fedelmente possibile, la stessa finalità prevista dalla Disposizione illegittima, nei limiti di legge; (ii) la validità, legittimità e applicabilità delle disposizioni rimanenti o di parti delle disposizioni qui contenute, non saranno in alcun modo influenzate o invalidate; e (iii) le parti rimanenti dei Termini resteranno validi e applicabili nei limiti di legge. Qualora una qualsiasi delle disposizioni dei Termini sia ritenuta non valida da un tribunale competente per giurisdizione, le rimanenti disposizioni resteranno in vigore e pienamente valide.\n\nData [22.01.2025]\n\n\n---\n\nConditions d’utilisation de la certification d’expert Galaxy AI 2025\n\nLes présentes conditions d’utilisation ainsi que notre Politique de protection des données énoncées ci-dessous (les « Conditions ») sont conclues entre Samsung Electronics Co., Ltd., une société de droit coréen dont le siège social est situé au 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, République de Corée (y compris ses sociétés affiliées, « Samsung », « nous », « notre » ou « nos ») d’une part, et vous d’autre part, et régissent votre accès ou votre utilisation du Site Web, de l’Application mobile, des Supports (comme défini ci-après) et des Services (comme défini ci-après). Veuillez lire attentivement les conditions avant d’accéder à SamsungPlus (« Site Web » ou « Application ») ou de l’utiliser. Si vous n’êtes pas d’accord avec l’une ou l’autre des conditions, n’accédez pas au Site Web et à l’Application. Votre utilisation du Site Web et de l’Application signifie que vous acceptez les présentes Conditions.\n\nRègles générales d’utilisation et restrictions\n\nL’ensemble du contenu fourni par Samsung sur le Site Web ou l’Application (y compris, mais sans s’y limiter, les données, informations, documents, textes, design, marques, logos, graphiques, images, icônes, son, vidéos, code et logiciel) (les « Supports ») est la propriété exclusive de Samsung, ses concédants de licences ou ses fournisseurs de contenus, et est protégé par des droits d’auteur, des marques commerciales et autres lois applicables. Vous pouvez accéder aux Supports contenus sur le Site Web ou l’Application uniquement à des fins de formation dans le cadre de l’assistance SamsungPlus, et sous réserve de l’autorisation expresse de Samsung, à condition de s’abstenir de modifier ou de supprimer un quelconque avis de droit d’auteur, de marque commerciale ou de toute autre propriété intellectuelle apparaissant sur les Supports auxquels vous accédez, ou que vous copiez, téléchargez ou imprimez.\n\nVous acceptez de ne pas utiliser, afficher, reproduire, transmettre, modifier, distribuer, vendre, publier, créer des œuvres dérivées, diffuser, ou exploiter de quelque manière que ce soit, en tout ou en partie, tout Support, que ce soit par courrier électronique ou par d’autres moyens, à des fins autres que celles prévues aux présentes et sous réserve de l’autorisation expresse de Samsung. Toute utilisation non autorisée du Site Web, de l’Application, des Supports ou des Services peut constituer une violation des droits d’auteur, des marques commerciales et de toute autre loi applicable.\n\nUtilisation interdite\n\nVous ne pouvez pas utiliser le Site Web ou l’Application, ainsi que tout support ou service fourni par le biais du Site Web ou l’Application (les « Services ») : (a) d’une manière qui contrevient à une loi locale, fédérale, nationale, étrangère ou internationale ; (b) pour harceler ou nuire à une autre personne ; (c) pour usurper l’identité d’une personne ou d’une entité ou présenter de manière délibérément erronée vos rapports avec une personne ou une entité ; ou (d) pour interférer ou perturber le Site Web, l’Application ou les Services.\n\nVous acceptez de ne pas publier ou dupliquer le Site Web ou l’Application ou toute portion des Supports ou des Services sur un autre serveur ou sur Internet, sans le consentement écrit préalable de Samsung. Par ailleurs, vous ne pouvez utiliser aucune partie des Supports ou Services dans des métabalises et autres « textes cachés », sans le consentement écrit préalable de Samsung.\n\nComment participer à la certification d’expert Galaxy AI\n\nUtilisateurs de Samsung+\n\nUne fois connecté à l’application Samsung+, vous pouvez accéder aux modules de formation. La participation au quiz n’est autorisée qu’après avoir suivi la formation. Une fois que vous avez réussi toutes les étapes du quiz, vous recevrez le badge d’expert en ligne Galaxy AI.\n\nNon-utilisateurs de Samsung+\n\nSi vous n’utilisez pas l’application Samsung+, vous devez d’abord suivre la formation en ligne ou hors ligne proposée par votre filiale locale. À l’issue de la formation, vous pouvez participer au quiz via le lien fourni par Samsung à votre filiale. Une fois que vous avez réussi toutes les étapes du quiz, vous recevrez le badge d’expert en ligne Galaxy AI.\n\nIl est possible de repasser et de réussir le quiz plusieurs fois, mais un seul badge est attribué.\n\nChaque étape du quiz a une limite de 5 réponses incorrectes. Si cette limite est atteinte avant la fin d’une étape, celle-ci doit être recommencée à la première question. Le quiz de certification doit être complété individuellement. Toute tricherie entraînera la disqualification et l’invalidation des résultats du quiz. La certification d’expert Galaxy AI est gratuite.\n\nContenus tiers et liens vers d’autres sites Web\n\nLe Site Web ou l’Application peuvent comporter des contenus tiers ou des liens vers d’autres sites Web ou applications mobiles. Étant donné que nous n’avons aucun contrôle sur les sites Web ou les applications mobiles tiers, vous reconnaissez et acceptez que nous ne pouvons pas être tenus responsables de la disponibilité de ces sites Web ou applications mobiles, et que nous ne cautionnons aucunement et ne pouvons être tenus responsables des contenus, publicités, services, produits ou autres supports proposés sur ces sites Web ou applications mobiles. Vous reconnaissez et acceptez également que Samsung ne peut pas être tenu responsable, directement ou indirectement, de tout dommage ou perte causé ou présumé être causé par ou en relation avec l’utilisation ou la confiance accordée à tout contenu, publicité, service, produit ou autre support proposé sur ces sites Web ou applications mobiles. Ces sites Web et applications mobiles doivent faire l’objet de conditions d’utilisation distinctes.\n\nEn outre, un lien vers un site Web d’une tierce partie ne signifie pas que Samsung doit être tenu responsable quant au contenu ou à l’utilisation de ce site Web. C’est à vous qu’il incombe de prendre les précautions requises pour vous assurer que ce que vous avez choisi d’utiliser ne contient aucun virus, bogue, problème ou autre élément nuisible.\n\nAVIS GÉNÉRAL DE NON-RESPONSABILITÉ\n\nVOUS RECONNAISSEZ ET ACCEPTEZ EXPRESSÉMENT QUE L’UTILISATION DU SITE WEB, DE L’APPLICATION OU DE TOUT SUPPORT OU SERVICE EST À VOS RISQUES ET PÉRILS, ET QUE DANS LES LIMITES PERMISES PAR LA LÉGISLATION, VOUS ASSUMEZ LA TOTALITÉ DES RISQUES QUANT À LA QUALITÉ SATISFAISANTE, LA PERFORMANCE ET L’EXACTITUDE. DANS LES LIMITES PERMISES PAR LA LÉGISLATION, LE SITE WEB ET L’APPLICATION, LES SUPPORTS ET SERVICES SONT FOURNIS « TELS QUELS » ET « TELS QUE DISPONIBLES » SANS AUCUNE GARANTIE, CONDITION, MODALITÉ, REPRÉSENTATION OU PROMESSE DE QUELQUE SORTE OU NATURE QUE CE SOIT, EXPRESSE OU IMPLICITE. DANS LES LIMITES PERMISES PAR LA LÉGISLATION, SAMSUNG DÉCLINE EXPRESSÉMENT TOUTES LES GARANTIES, CONDITIONS, MODALITÉS, REPRÉSENTATIONS ET PROMESSES CONCERNANT LE SITE WEB, L’APPLICATION, LES SUPPORTS ET LES SERVICES, EXPRESSES OU IMPLICITES, INCLUANT, MAIS SANS S’Y LIMITER, LES GARANTIES DE VALEUR MARCHANDE, DE QUALITÉ SATISFAISANTE, D’ADÉQUATION À UN USAGE PARTICULIER, D’EXACTITUDE, DE JOUISSANCE PAISIBLE ET DE NON-VIOLATION DES DROITS DE TIERS. SAMSUNG NE GARANTIT PAS L’EXACTITUDE, LA VALIDITÉ, L’ACTUALITÉ, LA LÉGALITÉ OU L’EXHAUSTIVITÉ DES CONTENUS OU DES SERVICES FOURNIS PAR L’INTERMÉDIAIRE DE CE SITE WEB ou DE CETTE APPLICATION, ET NE GARANTIT PAS QUE LE SITE WEB, L’APPLICATION, LES CONTENUS OU LES SERVICES SERONT CONFORMES À VOS EXIGENCES, OU QUE LE FONCTIONNEMENT DU SITE WEB, DE L’APPLICATION OU DES SERVICES SERA ININTERROMPU OU EXEMPT D’ERREURS. AUCUN CONSEIL ET AUCUNE INFORMATION, ÉCRIT OU ORAL, OBTENU PAR VOUS LORS DE L’UTILISATION DU SITE WEB ou DE L’APPLICATION OU DE LA PART DE SAMSUNG OU DE TOUTE AUTRE SOCIÉTÉ APPARTENANT AU GROUPE SAMSUNG OU DE LEURS DIRIGEANTS, EMPLOYÉS, DIRECTEURS OU AGENTS D’UNE QUELCONQUE DE CES ENTITÉ (COLLECTIVEMENT DÉSIGNÉES LES « PARTIES SAMSUNG ») NE SAURAIT CONSTITUER UNE GARANTIE.\n\nLIMITATION DE RESPONSABILITÉS\n\nDANS LES LIMITES PERMISES PAR LA LÉGISLATION, SAMSUNG NE PEUT, EN AUCUN CAS, Y COMPRIS EN CAS DE NÉGLIGENCE, ÊTRE TENU RESPONSABLE, QUE CE SOIT AU TITRE DE LA RESPONSABILITÉ CONTRACTUELLE OU DÉLICTUELLE, DES DOMMAGES DIRECTS, INDIRECTS, ACCESSOIRES, SPÉCIAUX OU CONSÉCUTIFS, DE PERTES DE PROFITS, DE REVENUS, D’INTÉRÊTS ET D’ACTIVITÉS, OU DE CORRUPTION DE DONNÉES, DES HONORAIRES D’AVOCAT, DES FRAIS OU DE TOUT AUTRE DOMMAGE DÉCOULANT DE L’UTILISATION DU SITE WEB, DE L’APPLICATION OU DE TOUT SUPPORT OU SERVICE PAR VOUS-MÊME OU PAR UN TIERS OU DE TOUTE INFORMATION FIGURANT DANS LE SITE WEB, L’APPLICATION, OU TOUT SUPPORT OU SERVICE, MÊME SI SAMSUNG A ÉTÉ INFORMÉ DE L’ÉVENTUALITÉ DE TELS DOMMAGES.\n\nIndemnisations\n\nVous convenez d’indemniser, de défendre et de garantir les Parties Samsung contre toute réclamation, toute responsabilité, tout dommage, toute perte, tout coût ou toute dépense (y compris des honoraires d’avocat raisonnables) que les Parties Samsung pourraient subir en raison de ou découlant de votre utilisation (ou de l’utilisation de votre compte par toute autre personne) du Site Web, de l’Application, des Supports ou des Services, ou de la violation des présentes Conditions. Samsung se réserve le droit, à ses propres frais, d’assumer la défense et le contrôle exclusifs de toute procédure susceptible de faire l’objet d’une indemnisation de votre part et, dans ce cas, vous acceptez de coopérer avec Samsung dans la défense de cette affaire.\n\nModification des présentes Conditions\n\nNous nous réservons le droit de modifier, d’ajouter ou de supprimer, à tout moment, toute ou partie des Conditions en publiant des Conditions révisées sur le Site ou les applications mobiles. Les modifications entreront en vigueur uniquement après acceptation de la mise à jour des présentes Conditions. Si vous n’acceptez pas la mise à jour de ces conditions, vous ne pouvez plus utiliser le site Web et l’application.\n\nLoi applicable et juridiction compétente\n\nLes présentes conditions sont régies par les lois de la juridiction dans laquelle vous résidez, indépendamment des dispositions relatives aux conflits de droit. Si votre utilisation du Site Web, de l’Application, du Support ou des Services est en violation des lois de votre lieu de résidence, nous vous demandons de NE PAS UTILISER le Site Web, l’Application ou toute partie du Support ou des Services. Vous êtes tenu(e) de respecter les lois de votre juridiction (y compris les lois sur le contrôle des exportations).\n\nGénéral\n\nL’incapacité de Samsung à faire valoir un droit ou une disposition des présentes Conditions ne constitue pas une renonciation à ce droit ou à cette disposition, sauf en cas de reconnaissance et d’acceptation de Samsung par écrit. Les présentes Conditions (y compris les modifications, mises à jour et compléments) constituent l’intégralité de l’accord entre vous et Samsung et remplacent toutes les négociations, discussions ou accords antérieurs ou posterieur, le cas échéant, entre vous et Samsung, en ce qui concerne l’objet des présentes. Vous acceptez que les présentes Conditions puissent être attribuées par nos soins à un tiers, à notre entière discrétion. Les titres de section servent uniquement à des fins de référence et ne définissent, ni ne limitent, n’interprètent ou ne décrivent en aucune manière la portée de cette section. Si une disposition des présentes Conditions ou l’application de celle-ci à une partie ou à une circonstance sont déclarées ou jugées par un tribunal ou une autorité quasi-judiciaire de juridiction compétente, nulles, illégales ou inapplicables à quelque titre que ce soit (la « Disposition contestée »), (i) une telle Disposition contestée est réputée modifiée pour atteindre, dans la mesure du possible, le même but que celui prévu par la Disposition contestée, dans la mesure permise par la loi ; (ii) la validité, la légalité et l’applicabilité des dispositions restantes, ou des parties de dispositions contenues dans les présentes, ne doivent en aucun cas être affectées ou altérées de quelque manière que ce soit ; et (iii) le reste des Conditions demeure valide et exécutoire dans la mesure permise par la loi applicable. Si une disposition des présentes Conditions est jugée non valide par un tribunal compétent, les autres dispositions restent pleinement en vigueur.\n\nDaté du [22/01/2025]"
}
