{
    "contents": "\n\nKushtet e përdorimit të certifikimit të ekspertit të Galaxy AI për 2025\n\nKëto Kushte përdorimi, së bashku me Politikën për Privatësinë të përcaktuar më poshtë (“Kushtet”) lidhet midis Samsung Electronics Co., Ltd., një korporatë koreane me seli në 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republika e Koresë (duke përfshirë filialet e saj, “Samsung”, “ne”, ose “neve”) dhe jush, dhe rregullon aksesin ose përdorimin tuaj të faqes së internetit, aplikacionit celular, materialeve dhe shërbimeve (siç përkufizohet më poshtë). Ju lutemi të lexoni me kujdes kushtet para se të aksesoni ose përdorni SamsungPlus(“faqja e internetit” ose “aplikacioni celular”). Nëse nuk jeni dakord me ndonjë prej Kushteve, mos e aksesoni ose mos e përdorni faqen e internetit dhe aplikacionin celular. Përdorimi i faqes së internetit dhe aplikacionit celular përbën pranimin e këtyre Kushteve nga ana juaj.\n\nPërdorimi i përgjithshëm dhe kufizimet\n\nE gjithë përmbajtja e ofruar nga Samsung në faqen e internetit ose në aplikacionin celular (duke përfshirë, por jo vetëm, të dhëna, informacione, dokumente, tekste, dizajne, marka tregtare, logo, grafikë, imazhe, ikona, tingull, video, kod dhe softuer) (“Materialet”) janë pronë ekskluzive e Samsung, të licencuarve të tij ose e ofruesve të përmbajtjeve të tij, dhe mbrohen nga ligjet për të drejtat e autorit, markat tregtare dhe ligjet e tjera në fuqi. Ju mund t’i hapni Materialet që ndodhen në faqen e internetit ose në aplikacionin celular vetëm për qëllime trajnimi për mbështetjen e SamsungPlus dhe subjekt i autorizimit të dhënë shprehimisht nga Samsung, me kusht që të mos modifikoni ose të mos fshini asnjë të drejtë autori, markë tregtare ose njoftim të patentuar që shfaqet në materialet që hapni, kopjoni, shkarkoni ose printoni.\n\nJu pranoni të mos përdorni, shfaqni, riprodhoni, transmetoni, modifikoni, shpërndani, përhapni, shitni, publikoni, krijoni punë derivate, transmetoni, qarkulloni ose shfrytëzoni në ndonjë mënyrë materiale, qoftë plotësisht apo pjesërisht, me email apo me mjete të tjera, për çfarëdo qëllimi përveçse për qëllimet e përcaktuara këtu dhe subjekt i autorizimit të dhënë shprehimisht nga Samsung. Çdo përdorim i paautorizuar i faqes së internetit, aplikacionit celular, materialeve ose shërbimeve, mund të shkelë ligjet për të drejtat e autorit, markat tregtare dhe ligjet e tjera në fuqi.\n\nPërdorimi i ndaluar\n\nNuk lejohet që ta përdorni faqen e internetit ose aplikacionin celular, çfarëdo materiali ose çfarëdo shërbimi të mundësuar përmes faqes së internetit ose aplikacionit celular (“Shërbimet”): (a) në një mënyrë që shkel çdo ligj lokal, shtetëror, kombëtar, të huaj ose ndërkombëtar; (b) për të ngacmuar ose dëmtuar një individ tjetër; (c) për të luajtur rolin e cilitdo personi ose enti apo të keqinterpretoni ndryshe lidhjen tuaj me një person ose ent; ose (d) të ndërhyni ose pengoni faqen e internetit, aplikacionin celular ose shërbimet.\n\nJu pranoni të mos “kuadroni” ose “pasqyroni” faqen e internetit ose aplikacionin celular ose asnjë pjesë të materialeve ose shërbimeve në çfarëdo serveri ose pajisjeje tjetër me bazë interneti pa aprovimin e mëparshëm me shkrim të Samsung. Përveç kësaj, nuk lejohet të përdorni asnjë pjesë të materialeve ose shërbimeve në asnjë meta tag ose “tekst të fshehur” tjetër pa aprovimin e mëparshëm me shkrim të Samsung.\n\nSi të merrni pjesë në certifikimin e ekspertit të Galaxy AI\n\nPërdoruesit e Samsung+\n\nPas hyrjes në aplikacionin Samsung+, mund të aksesoni modulet trajnuese.. Pjesëmarrja në pyetësor lejohet vetëm pasi të keni kryer trajnimin. Pasi të keni kaluar të gjitha fazat e pyetësorit, do të merrni shenjën online tëEkspertit të Galaxy AI.\n\nPersonat që nuk përdorin Samsung+\n\nNëse nuk e përdorni aplikacionin Samsung+, në fillim duhet të kryeni trajnimin online ose offline të ofruar nga dega juaj lokale. Pasi të jetë kryer trajnimi, mund të merrni pjesë në pyetësor nëpërmjet linkut që Samsung i jep degës suaj. Pasi të keni kaluar të gjitha fazat e pyetësorit, do të merrni shenjën online të Ekspertit të Galaxy AI.\n\nEkziston mundësia që ta përsëritni dhe kaloni me sukses pyetësorin disa herë, megjithatë do të jepet vetëm një shenjë.\n\nÇdo fazë e pyetësorit ka një limit prej pesë përgjigjesh të gabuara. Nëse arrihet limiti para se të përfundohet një fazë, ajo fazë duhet të fillohet te pyetja e parë. Pyetësori i certifikimit duhet të plotësohet vetë. Çdo lloj mashtrimi do të shkaktojë skualifikim dhe zhvlerësim të rezultateve të pyetësorit. Certifikimi i ekspertit të Galaxy AI është falas.\n\nPërmbajtjet e palëve të treta dhe linqet për në faqe interneti të tjera\n\nFaqja e internetit ose aplikacioni celular mund të përmbajë materiale të palëve të treta ose linqe që të çojnë në faqe interneti ose aplikacione celulare të tjera. Për shkak se ne nuk kemi kontroll mbi faqet e internetit ose aplikacionet celulare të palëve të treta, ju pranoni dhe jeni dakord se ne nuk jemi përgjegjës për disponueshmërinë e këtyre faqeve të internetit ose aplikacioneve celulare dhe nuk përkrahim dhe as nuk jemi përgjegjës për çfarëdo përmbajtjeje, reklame, shërbimi, produkti ose materiali tjetër që gjendet ose janë të disponueshme nga këto faqe interneti ose aplikacione celulare. Ju gjithashtu pranoni ose jeni dakord se Samsung nuk do të jetë përgjegjës, direkt ose indirekt, për asnjë dëmtim ose humbje të shkaktuar ose të supozuar se është shkaktuar nga ose në lidhje me përdorimin ose mbështetjen në ndonjë përmbajtje, reklamë, shërbim, produkt ose material tjetër që gjendet ose është i disponueshëm nga këto faqe interneti ose aplikacione celulare. Të gjitha këto faqe interneti dhe aplikacione celulare do të jenë subjekt i kushteve të veçanta të përdorimit.\n\nPërveç kësaj, një link i një faqe interneti pale të tretë nuk do të thotë se Samsung pranon çfarëdo përgjegjësie për përmbajtjen ose përdorimin e kësaj faqeje interneti. Është në dorën tuaj të merrni masa paraprake për t’u siguruar që çfarëdo që zgjidhni për ta përdorur është e pastër nga gjëra të tilla si viruse, *worms*, trojane dhe gjëra të tjera me natyrë shkatërruese.\n\nMOHIM PËRGJEGJËSIE I PËRGJITHSHËM\n\nJU PRANONI SHPREHIMISHT DHE JENI DAKORD SE PËRDORIMI I FAQES SË INTERNETIT, APLIKACIONIT CELULAR OSE ÇFARËDO MATERIALI OSE SHËRBIMI TJETËR BËHET DUKE MARRË PARASYSH VETË RREZIKUN DHE SE DERI NË SHKALLËN MAKSIMALE TË LEJUAR NGA LIGJI, I GJITHË RREZIKU PËR CILËSINË E KËNAQSHME, PERFORMANCËN DHE SAKTËSINË JU PËRKET JUVE. DERI NË SHKALLËN MAKSIMALE TË LEJUAR NGALIGJI, FAQJA E INTERNETIT DHE APLIKACIONI CELULAR, MATERIALET DHE SHËRBIMET OFROHEN “SIÇ JANË” DHE “SIÇ JANË NË DISPOZICION” PA GARANCI, KUSHTE, RREGULLA, PËRFAQËSIME OSE SIPËRMARRJE TË ÇFARËDOLLOJI, QOFTË TË SHPREHURA APO TË IMPLIKUARA. DERI NË SHKALLËN MAKSIMALE TË LEJUAR NGA LIGJI, SAMSUNG MOHON SHPREHIMISHT TË GJITHA GARANCITË, KUSHTET, RREGULLAT, PËRFAQËSIMET DHE SIPËRMARRJET NË LIDHJE ME FAQEN E INTERNETIT, APLIKACIONIN CELULAR, MATERIALET DHE SHËRBIMET, QOFTË TË SHPREHURA APO TË IMPLIKUARA, DUKE PËRFSHIRË, POR JO VETËM, GARANCITË PËR TREGTUESHMËRINË, ME CILËSI TË KËNAQSHME, PËRSHTATJEN PËR NJË QËLLIM TË CAKTUAR, ME SAKTËSI, TË KËNAQSHME, DHE QË NUK SHKELIN TË DREJTAT E PALËVE TË TRETA. DERI NË SHKALLËN MAKSIMALE TË LEJUAR NGA LIGJI, SAMSUNG NUK GARANTON SAKTËSINË, VLEFSHMËRINË, SAKTËSINË KOHORE, LIGJSHMËRINË OSE PLOTËSINË E ASNJË MATERIALI APO SHËRBIMI TË VËNË NË DISPOZICION PËRMES FAQES SË INTERNETIT OSE APLIKACIONIT CELULAR DHE NUK GARANTON SE FAQJA E INTERNETIT/APLIKACIONI CELULAR, MATERIALET OSE SHËRBIMET DO TË PLOTËSOJNË KËRKESAT TUAJA, OSE SE PËRDORIMI I FAQES SË INTERNETIT/APLIKACIONIT CELULAR OSE SHËRBIMEVE DO TË JETË I PANDËRPRERË APO PA GABIME. ASNJË KËSHILLË OSE INFORMACION, QOFTË ME SHKRIM APO ME GOJË, I MARRË NGA JU PËRMES FAQES SË INTERNETIT OSE APLIKACIONIT CELUAR OSE NGA SAMSUNG APO CILADO KOMPANI BRENDA GRUPIT SAMSUNG OSE NGA ZYRTARËT PËRKATËS, PUNONJËSIT, DREJTORËT, OSE AGJENTËT E ÇDO ENTI TË TILLË (TË GJITHË SË BASHKU “PALËT E SAMSUNG”) NUK DO TË KRIJOJË NDONJË LLOJ GARANCIE.\n\nKUFIZIMI I PËRGJEGJËSIVE\n\nDERI NË SHKALLËN MAKSIMALE TË LEJUAR NGA LIGJI, NË ASNJË RRETHANË, DUKE PËRFSHIRË PAKUJDESINË, SAMSUNG NUK DO TË JETË PËRGJEGJËS, QOFTË NË KONTRATË OSE NË SHKELJE, PËR ASNJË DËMTIM DIREKT, INDIREKT, AKSIDENTAL, TË VEÇANTË OSE QË VJEN SI PASOJË, HUMBJE PËRFITIMI, TË ARDHURASH, INTERESI, BIZNESI OSE KORRUPTIMI I TË DHËNAVE, TARIFAVE TË AVOKATËVE, SHPENZIMEVE OSE DËMTIMEVE TË TJERA QË LINDIN NGA, OSE NË LIDHJE ME, ÇFARËDO INFORMACIONI TË MARRË, OSE QË VJEN SI REZULTAT I PËRDORIMIT TË FAQES SË INTERNETIT DHE APLIKACIONIT CELULAR, ÇFARËDO MATERIALI OSE SHËRBIMI TË PËRDORUR NGA JU OSE NDONJË PALË E TRETË NË FAQEN E INTERNETIT DHE APLIKACIONET CELULARE, EDHE NËSE VIHET NË DIJENI PËR MUNDËSINË E KËTYRE DËMTIMEVE.\n\nDëmshpërblimi\n\nJu pranoni t’i dëmshpërbleni, t’i mbroni dhe t’i mbani të padëmtuara palët e Samsung nga çfarëdo ose nga të gjitha ankesat, përgjegjësitë, dëmtimet, humbjet, kostot ose shpenzimet (duke përfshirë tarifat e arsyeshme të avokatëve) që mund të hasin palët e Samsung si rezultat ose që vijnë nga përdorimi juaj (ose i kujtdo që përdor llogarinë tuaj) i faqes së internetit, aplikacionit celular, materialeve ose shërbimeve ose nga shkelja e këtyre kushteve. Samsung ruan të drejtën që, me shpenzimet e veta, të bëjë mbrojtje ekskluzive dhe të kontrollojë çdo çështje që ndryshe është subjekt i dëmshpërblimit nga ju, në rast të tillë; ju pranoni të bashkëpunoni me Samsung në mbrojtjen e kësaj çështjeje.\n\nNdryshimi i rregullave\n\nNe ruajmë të drejtën të modifikojmë, shtojmë ose heqim pjesë të Kushteve plotësisht ose pjesërisht në çfarëdo kohe duke publikuar Kushtet e rishikuara në faqen e internetit ose aplikacionit celular. Çdo ndryshim do të hyjë në fuqi vetëm pasi të pranoni ato Kushte të përditësuara. Nëse nuk jeni dakord me këto kushte të përditësuara, nuk mund ta përdorni më faqen e internetit dhe aplikacionin celular.\n\nLigji dhe juridiksioni në zbatim\n\nKëto Kushte rregullohen nga ligjet e juridiksionit ku banoni, pa marrë në konsideratë konfliktet e dispozitave ligjore. Nëse përdorimi i faqes së internetit, aplikacionit celular, materialeve ose shërbimeve nga ana juaj është në shkelje të ligjeve të vendit ku banoni, ju kërkojmë TË MOS E PËRDORNI faqen e internetit, aplikacionin celular ose ndonjë pjesë të materialeve apo shërbimeve. Ju mbani përgjegjësi për zbatimin e ligjeve të juridiksionit tuaj (duke përfshirë çdo ligj për kontrollin e eksportit).\n\nTë përgjithshme\n\nNëse Samsung nuk ushtron ndonjë të drejtë ose masë në këto Kushte, kjo nuk do të konsiderohet heqje dorë nga kjo e drejtë ose masë përveç nëse pranohet nga Samsung me shkrim. Kushtet (duke përfshirë çdo modifikim, përditësim dhe shtesë) përbëjnë të gjithë marrëveshjen midis jush dhe Samsung dhe zëvëndësojnë çdo negociatë, diskutim ose marrëveshje bashkëkohore ose të mëparshme, nëse ka, midis jush dhe Samsung në lidhje me çështjen në fjalë. Ju pranoni se ne mund t’ia caktojmë këto Kushte një pale të tretë me diskrecionin tonë të plotë. Pjesa e kreut është vetëm për qëllime reference dhe në asnjë mënyrë nuk përcakton, kufizon, përbën ose përshkruan shtrirjen e kësaj pjese. Nëse ndonjë masë e Kushteve ose aplikimi i tyre për ndonjë palë, ose rrethanat do të deklarohen, ose konsiderohen me gjykatë ose autoritet thuajse gjyqësor me juridiksion kompetent se janë të pavlefshme, të jashtëligjshme, të pazbatueshme në ndonjë aspekt (“Masa shkelëse”), (i) këto masa shkelëse do të konsiderohen të ndryshuara për të arritur, sa më shumë të jetë e mundur, të njëjtin qëllim të synuar në Masën e Shkeljes, deri në shkallën e lejuar me ligj; (ii) vlefshmëria, ligjshmëria dhe zbatueshmëria e masave të mbetura, ose pjesë të masave që ndodhen këtu nuk do të preken në asnjë mënyrë ose nuk do të pengohen prej tyre; dhe (iii) pjesa e mbetur e Kushteve do të jetë e vlefshme dhe e zbatueshme deri në shkallën e lejuar nga ligji. Nëse ndonjë prej Kushteve vendoset\n\nnga gjykata me juridiksion kompetent se është e pavlefshme, pjesa e mbetur e masave do të mbetet në fuqi dhe në efekt të plotë.\n\nData [22-01-2025]\n\n"
}