{
    "contents": "\n\n2025 Galaxy AI -asiantuntijasertifioinnin käyttöehdot\n\nNämä käyttöehdot ja alla oleva tietosuojakäytäntömme (”käyttöehdot”) on tehty Samsung Electronics Co., Ltd:n, korealaisen yhtiön, jonka toimipaikka on 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Korean tasavalta (mukaan lukien sen tytäryhtiöt, ”Samsung”, ”me” tai ”meidän”) ja sinun välillä, ja se ohjaa sivuston, mobiilisovelluksen, materiaalien ja palveluiden käyttöoikeutta tai käyttöä (määritelty jäljempänä). Lue käyttöehdot huolellisesti ennen SamsungPlus-palvelun (”sivusto” tai ”mobiilisovellus”) käyttämistä. Jos et hyväksy jotain käyttöehtoja, älä käytä sivustoa tai mobiilisovellusta millään tavalla. Sivuston ja mobiilisovelluksen käyttö muodostaa sopimuksen käyttöehtojen noudattamisesta.\n\nYleinen käyttö ja rajoitukset\n\nKaikki Samsungin sivustossa tai mobiilisovelluksessa toimittama sisältö (mukaan lukien data, tiedot, asiakirjat, tekstit, malli, tavaramerkit, logot, grafiikka, kuvat, kuvakkeet, ääni, video, koodi ja ohjelmisto) (”materiaalit”) on Samsungin, sen lisenssinantajien tai sen sisällöntarjoajien yksinomaista omaisuutta, ja se on suojattu tekijänoikeus- ja tavaramerkkilaeilla ja muilla soveltuvilla laeilla. Voit käyttää sivustossa tai mobiilisovelluksessa olevia materiaaleja ainoastaan SamsungPlus-tuen koulutustarkoituksiin ja Samsungin nimenomaisella luvalla edellyttäen, että et muokkaa tai poista mitään tekijänoikeus-, tavaramerkki- tai muuta tekijänoikeusilmoitusta, joka näkyy käyttämissäsi, kopioimissasi, lataamissasi tai tulostamissasi materiaaleissa.\n\nSitoudut olemaan käyttämättä, näyttämättä, jäljentämättä, lähettämättä, muokkaamatta, jakamatta, levittämättä, myymättä, julkaisematta, luomatta johdannaisteoksia, lähettämättä, kierrättämättä tai millään tavalla hyödyntämättä materiaalia kokonaan tai osittain joko sähköpostitse tai muulla tavalla mihinkään muuhun kuin tässä kuvattuun tarkoitukseen Samsungin nimenomaisella luvalla. Sivuston, mobiilisovelluksen, materiaalin tai palveluiden luvaton käyttö voi rikkoa tekijänoikeus- ja tavaramerkkilakia ja muita soveltuvia lakeja.\n\nKielletty käyttö\n\nEt saa käyttää sivustoa tai mobiilisovellusta, materiaalia tai mitään sivuston tai mobiilisovelluksen kautta tarjottua palvelua (”palvelut”) a) tavalla, joka rikkoo paikallista, kansallista, ulkomaista tai kansainvälistä lakia, b) häiritä tai vahingoittaa toista henkilöä, c) tekeytyä henkilöksi tai yhteisöksi tai muutoin vääristää sidostasi henkilöön tai yhteisöön tai d) häiritä sivustoa, mobiilisovellusta tai palveluita tai häiritä niitä.\n\nSitoudut olemaan ”kehystämättä” tai ”peilaamatta” sivustoa tai mobiilisovellusta tai mitään materiaalien tai palveluiden osaa missään muussa palvelimessa tai Internet-pohjaisessa laitteessa ilman Samsungin etukäteen antamaa kirjallista lupaa. Et myöskään saa käyttää mitään materiaalien tai palveluiden osaa sisällönkuvauskentissä tai muissa ”piilotetuissa teksteissä” ilman Samsungin etukäteen antamaa kirjallista lupaa.\n\nMiten osallistua Galaxy AI -asiantuntijasertifiointiin\n\nSamsung+-käyttäjät\n\nKun olet kirjautunut Samsung+-sovellukseen, voit käyttää koulutusmoduuleja. Tietokilpailuun voi osallistua vasta koulutuksen jälkeen. Kun olet läpäissyt kaikki tietokilpailuvaiheet, saat Galaxy AI -asiantuntijan online-osaamismerkin.\n\nMuut kuin Samsung+-käyttäjät\n\nJos et käytä Samsung+-sovellusta, sinun on ensin suoritettava paikallisen tytäryhtiösi tarjoama online- tai offline-koulutus. Kun koulutus on suoritettu, voit osallistua tietokilpailuun käyttämällä linkkiä, jonka Samsung tarjoaa tytäryhtiöllesi. Kun olet läpäissyt kaikki tietokilpailuvaiheet, saat Galaxy AI -asiantuntijan online-osaamismerkin.\n\nVoit suorittaa tietokilpailun uudelleen useaan kertaan, mutta vain yksi osaamismerkki myönnetään.\n\nTietokilpailun jokaisessa vaiheessa voi olla enintään viisi väärää vastausta. Jos tämä raja saavutetaan ennen vaiheen päättymistä, vaihe on aloitettava uudelleen ensimmäisestä kysymyksestä. Sertifiointitietokilpailu on suoritettava yksin. Huijaaminen johtaa tenttitulosten hylkäämiseen ja mitätöimiseen. Galaxy AI -asiantuntijasertifiointi on maksuton.\n\nKolmannen osapuolen sisältö ja linkit muihin sivustoihin\n\nSivusto tai mobiilisovellus voi sisältää kolmannen osapuolen sisältöä tai linkkejä muihin sivustoihin tai mobiilisovelluksiin. Koska emme voi vaikuttaa kolmansien osapuolten sivustoihin tai mobiilisovelluksiin, myönnät ja hyväksyt, että emme ole vastuussa tällaisten sivustojen tai mobiilisovellusten saatavuudesta emmekä hyväksy tai vastaa mistään tällaisissa sivustoissa tai mobiilisovelluksissa olevasta tai saatavilla olevasta sisällöstä, mainonnasta, palveluista, tuotteista tai muusta materiaalista. Myönnät ja hyväksyt myös sen, että Samsung ei ole suoraan tai välillisesti vastuussa mistään vahingoista tai menetyksistä, jotka ovat aiheutuneet tai joiden väitetään johtuvan tällaisten sivustojen tai mobiilisovellusten sisällöstä, mainonnasta, palveluista, tuotteista tai muusta materiaalista tai tukeutuvan siihen. Kaikkiin tällaisiin sivustoihin ja mobiilisovelluksiin sovelletaan erillisiä käyttöehtoja.\n\nLisäksi linkki kolmannen osapuolen sivustoon ei tarkoita, että Samsung ottaisi vastuuta sivuston sisällöstä tai käytöstä. Sinun on ryhdyttävä varotoimiin sen varmistamiseksi, että mikä tahansa koden, jonka valitset käyttöön, ei sisällä viruksia, matoja, troijalaisia tai muita tuhoisia kohteita.\n\nVASTUUVAPAUSLAUSEKE\n\nMYÖNNÄT JA HYVÄKSYT NIMENOMAISESTI, ETTÄ SIVUSTON, MOBIILISOVELLUKSEN TAI MINKÄ TAHANSA MATERIAALIN TAI PALVELUN KÄYTTÖ ON YKSIN SINUN VASTUULLASI JA ETTÄ LAIN SALLIMISSA ENIMMÄISRAJOISSA KOKO RISKI TYYDYTTÄVÄSTÄ LAADUSTA, SUORITUSKYVYSTÄ JA TARKKUUDESTA ON SINULLA. LAIN SALLIMISSA ENIMMÄISRAJOISSA SIVUSTO JA MOBIILISOVELLUKSET, MATERIAALIT JA PALVELUT TARJOTAAN ”SELLAISINA KUIN NE OVAT” JA ”SELLAISINA KUIN NE OVAT SAATAVILLA” ILMAN MINKÄÄNLAISTA NIMENOMAISTA TAI OLETETTUA TAKUUTA, EHTOA, EDUSTUSTA TAI SITOUMUSTA. LAIN SALLIMISSA ENIMMÄISRAJOISSA SAMSUNG KIISTÄÄ NIMENOMAISESTI KAIKKI SIVUSTOA, MOBIILISOVELLUSTA, MATERIAALEJA JA PALVELUJA KOSKEVAT TAKUUT, EHDOT, EDUSTUSTUKSET JA SITOUMUKSET, MUKAAN LUKIEN, MUTTA EI NIIHIN RAJOITTUEN, TAKUUT MYYNTIKELPOISUUDESTA, TYYDYTTÄVÄSTÄ LAADUSTA, SOPIVUUDESTA TIETTYYN TARKOITUKSEEN, TARKKUUDESTA, RAUHASSA NAUTTIMISESTA JA KOLMANSIEN OSAPUOLTEN OIKEUKSIEN LOUKKAAMATTOMUUDESTA. LAIN SALLIMISSA ENIMMÄISRAJOISSA SAMSUNG EI TAKAA SIVUSTON TAI MOBIILISOVELLUKSEN KAUTTA SAATAVAN MATERIAALIN TAI PALVELUN TARKKUUTTA, HYVÄKSYTTÄVYYTTÄ, AJANKOHTAISUUTTA, LAILLISUUTTA TAI TÄYDELLISYYTTÄ EIKÄ VAKUUTA, ETTÄ SIVUSTO, MOBIILISOVELLUS, MATERIAALIT TAI PALVELUT VASTAAVAT TARPEITASI TAI ETTÄ SIVUSTON, MOBIILISOVELLUKSEN TAI PALVELUIDEN TOIMINTA ON KESKEYTYKSETÖNTÄ TAI VIRHEETÖNTÄ. MITKÄÄN NEUVOT TAI TIEDOT, JOKO KIRJALLISET TAI SUULLISET, JOITA SAAT SIVUSTON TAI MOBIILISOVELLUKSEN KAUTTA TAI SAMSUNGILTA TAI SAMSUNG-KONSERNIIN KUULUVALTA YRITYKSELTÄ TAI TÄLLAISTEN YRITYSTEN VASTAAVILTA VIRKAILIJOILTA, TYÖNTEKIJÖILTÄ, JOHTAJILTA TAI EDUSTAJILTA (”SAMSUNGIN OSAPUOLET”), EIVÄT MUODOSTA MITÄÄN TAKUUTA.\n\nVASTUIDEN RAJOITTAMINEN\n\nLAIN SALLIMISSA ENIMMÄISRAJOISSA SAMSUNG EI OLE MISSÄÄN OLOSUHTEISSA VASTUUSSA SOPIMUKSESSA OLEVISTA TAI VAHINGONKORVAUSVASTUISTA, MUKAAN LUKIEN LAIMINLYÖNTI, MISTÄÄN SUORISTA, EPÄSUORISTA, SATUNNAISISTA, ERITYISISTÄ TAI VÄLILLISISTÄ VAHINGOISTA, VOITON, TULOJEN, KORKOJEN, LIIKETOIMINNAN TAI TIETOJEN VAHINGOITTUMISESTA, ASIANAJAJIEN PALKKIOISTA, KULUISTA TAI MUISTA VAHINGOISTA, JOTKA JOHTUVAT SIVUSTON JA MOBIILISOVELLUKSEN SISÄLTÄMISTÄ TIEDOISTA TAI SIVUSTON JA MOBIILISOVELLUKSEN TAI MINKÄ TAHANSA MATERIAALIN TAI PALVELUN KÄYTÖSTÄ TAI LIITTYVÄT NIIHIN.\n\nSuojaaminen\n\nSitoudut vapauttamaan, puolustamaan ja pitämään Samsungin osapuolet vahingoittumattomina kaikista vaatimuksista, vastuista, vahingoista, menetyksistä, kustannuksista tai kuluista (mukaan lukien kohtuulliset asianajopalkkiot), joita Samsungin osapuolille voi aiheutua tai jotka johtuvat siitä, että sinä (tai tiliäsi käyttävä henkilö) käytät sivustoa, mobiilisovellusta, materiaaleja tai palveluita tai rikot näitä ehtoja. Samsung pidättää itsellään oikeuden omalla kustannuksellaan ottaa yksinomaisen puolustuksen ja valvonnan missä tahansa asiassa, joka muutoin kuuluisi sinun korvausvelvollisuutesi piiriin, ja tällaisessa tapauksessa sitoudut tekemään yhteistyötä Samsungin kanssa tällaisen asian puolustamisessa.\n\nEhtojen muuttaminen\n\nPidätämme oikeuden muuttaa, lisätä tai poistaa käyttöehtoja kokonaan tai osittain milloin tahansa julkaisemalla muutetut käyttöehdot sivustossa tai mobiilisovelluksessa. Muutokset tulevat voimaan vasta, kun olet hyväksynyt nämä päivitetyt käyttöehdot. Jos et hyväksy tällaisia päivitettyjä käyttöehtoja, et saa enää käyttää sivustoa ja mobiilisovellusta.\n\nSovellettava laki ja toimivalta\n\nNäihin ehtoihin sovelletaan sen lainkäyttöalueen lakeja, jossa asut, ottamatta huomioon sen lainvalintasäännöksiä. Jos sivuston, mobiilisovelluksen, materiaalien tai palveluiden käyttö on asuinpaikkasi lakien vastaista, pyydämme, että ET KÄYTÄ sivustoa, mobiilisovellusta tai mitään materiaalien tai palveluiden osaa. Olet vastuussa lainkäyttöalueesi lakien noudattamisesta (mukaan lukien mahdolliset vientivalvontalait).\n\nYleistä\n\nSe, että Samsung ei pane täytäntöön mitään ehtojen oikeutta tai ehtoa, ei merkitse luopumista kyseisestä oikeudesta tai ehdosta, ellei Samsung ole kirjallisesti vahvistanut ja hyväksynyt sitä. Ehdot (mukaan lukien mahdolliset muutokset, päivitykset ja täydennykset) muodostavat koko sopimuksen sinun ja Samsungin välillä ja korvaavat kaikki aiemmat tai samanaikaiset neuvottelut, keskustelut tai sopimukset, jotka on tehty sinun ja Samsungin välillä tämän aiheen osalta. Hyväksyt, että voimme siirtää nämä ehdot kolmannelle osapuolelle oman harkintamme mukaan. Osien otsikot on tarkoitettu ainoastaan viittellisiksi, eikä niissä millään tavoin määritellä, rajata, hahmotella tai kuvata kyseisen osan soveltamisalaa. Jos jokin ehtojen määräys tai sen soveltaminen johonkin osapuoleen tai olosuhteisiin julistetaan tai katsotaan toimivaltaisen tuomioistuimen tai kvasi-oikeudellisen viranomaisen toimesta mitättömäksi, laittomaksi tai täytäntöönpanokelvottomaksi jossakin suhteessa (”rikkova määräys”), (i) kyseinen rikkova määräys katsotaan muutetuksi siten, että sillä saavutetaan lain sallimissa rajoissa mahdollisimman tarkasti sama tarkoitus kuin rikkovalla määräyksellä; (ii) tämä ei vaikuta millään tavoin muiden ehtojen tai niiden osien pätevyyteen, laillisuuteen ja täytäntöönpanokelpoisuuteen; ja (iii) muut ehdot ovat päteviä ja täytäntöönpanokelpoisia sovellettavan lain sallimissa rajoissa. Jos toimivaltainen tuomioistuin toteaa jonkin ehtojen määräyksen pätemättömäksi, muut määräykset pysyvät täysin voimassa.\n\nPäiväys [22.1.2025]\n\n"
}