{
    "contents": "’25 Galaxy AI ekspertu sertifikācijas lietošanas noteikumi\n\nŠie Lietošanas noteikumi kopā ar mūsu Privātuma politiku, kas aprakstīta tālāk (“Nosacījumi”), attiecas uz Samsung Electronics Co., Ltd., Korejas korporāciju ar biroja adresi 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Korejas Republika (ieskaitot filiāles, “Samsung”, “mēs” vai “mūs”) un Jums un regulē Jūsu Tīmekļa vietnes, Mobilās lietotnes, Materiālu un Pakalpojumu lietošanu vai piekļuvi tiem (kā norādīts tālāk). Pirms piekļuves Samsung+ (“Tīmekļa vietne” vai “Mobilā lietotne”) vai tās izmantošanas, lūdzu, rūpīgi izlasiet Nosacījumus. Ja jūs nepiekrītat kādam no Nosacījumiem, nepiekļūstiet vai kādā citā veidā neizmantojiet Tīmekļa vietni un Mobilo lietotni. Tīmekļa vietnes un Mobilās lietotnes izmantošana apstiprina Jūsu piekrišanu Nosacījumiem.\n\nVispārīga lietošana un ierobežojumi\n\nViss Samsung Tīmekļa vietnē vai Mobilajā lietotnē sniegtais saturs (tai skaitā, bet ne tikai, dati, informācija, dokumenti, teksti, dizains, preču zīmes, logotipi, grafika, attēli, ikonas, skaņas, video, kodi un programmatūra) (“Materiāli”) ir Samsung, tā licences devēju vai tā satura nodrošinātāju ekskluzīvs īpašums, un tas ir aizsargāts ar autortiesībām, preču zīmi un citiem piemērojamiem tiesību aktiem. Jūs varat piekļūt Tīmekļa vietnē vai Mobilajā lietotnē esošajiem Materiāliem tikai Samsung+ atbalsta apmācību nolūkos ar skaidri izteiktu Samsung atļauju un ar nosacījumu, ka Jūs nepārveidojat vai nedzēšat nevienu autortiesību vai preču zīmi, vai citu norādi par īpašumtiesībām, kas redzama uz Materiāliem, kam Jūs piekļūstat, ko kopējat, lejupielādējat vai izdrukājat.\n\n\n\nJūs piekrītat neizmantot, nerādīt, neatveidot, nepārraidīt, nepārveidot, neizplatīt, nepārdot, nepublicēt, neveidot atvasinātus darbus vai jebkādā citā veidā neizmantot jebkuru Materiālu, pilnībā vai daļēji, vai nu ar e-pasta starpniecību, vai ar jebkādiem citiem līdzekļiem, citiem mērķiem, izņemot šeit izklāstītos mērķus, kam nepieciešama skaidri izteikta Samsung atļauja. Jebkāda nesankcionēta Tīmekļa vietnes, Mobilās lietotnes, Materiālu vai Pakalpojumu izmantošana var pārkāpt autortiesības, preču zīmi un citus piemērojamos tiesību aktus.\n\nAizliegta lietošana\n\nJūs nedrīkstat izmantot Tīmekļa vietni vai Mobilo lietotni, jebkuru Materiālu vai jebkuru pakalpojumu, kas sniegts Tīmekļa vietnē vai Mobilajā lietotnē (“Pakalpojumi”): a) tādā veidā, kas pārkāpj jebkuru vietējo, valsts, nacionālo, ārvalstu vai starptautisko tiesību aktu; b) lai aizskartu vai kaitētu citai personai; c) lai uzdotos par kādu personu vai organizāciju vai citādi sagrozītu savu piederību personai vai organizācijai; d) lai traucētu vai bojātu Tīmekļa vietni, Mobilo lietotni vai Pakalpojumus.\n\nJūs piekrītat neievietot vai neatspoguļot Tīmekļa vietni vai Mobilo lietotni, jebkurus Materiālus vai Pakalpojumus vai jebkuru to daļu jebkurā citā serverī vai interneta ierīcē bez iepriekšējas Samsung rakstiskas piekrišanas. Turklāt Jūs nedrīkstat izmantot nevienu Materiālu vai Pakalpojumu daļu nevienā metatagā vai jebkuros citos “slēptos tekstos” bez Samsung iepriekšējas rakstiskas piekrišanas.\n\n\n\nKā piedalīties Galaxy AI ekspertu sertifikācijā \n\n\n\nSamsung+ lietotājiem\n\nPēc pieteikšanās lietotnē Samsung+ varat piekļūt apmācību moduļiem. Dalība kontrolpārbaudē ir atļauta tikai pēc apmācību pabeigšanas. Tiklīdz būsiet pabeidzis visus kontrolpārbaudes posmus, Jūs saņemsiet tiešsaistes Galaxy AI eksperta žetonu.\n\n\n\nTiem, kas nav Samsung+ lietotāji\n\nJa neizmantojat lietotni Samsung+, vispirms Jums jāpabeidz tiešsaistes vai bezsaistes apmācības, ko nodrošina vietējā filiāle. Pēc apmācību pabeigšanas Jūs varat piedalīties kontrolpārbaudē, izmantojot saiti, ko Samsung nodrošina Jūsu filiālei. Tiklīdz būsiet pabeidzis visus kontrolpārbaudes posmus, Jūs saņemsiet tiešsaistes Galaxy AI eksperta žetonu.\n\n\n\nKontrolpārbaudi var atkārtot un iziet vairākas reizes, bet tiks piešķirts tikai viens žetons.\n\nKatrā kontrolpārbaudes posmā nedrīkst būt vairāk par piecām nepareizām atbildēm. Ja šis ierobežojums tiek sasniegts pirms posma pabeigšanas, posms ir jāatsāk no pirmā jautājuma. Sertifikācijas kontrolpārbaude ir jāizpilda individuāli. Konstatējot krāpšanos, tiks veikta diskvalifikācija, un kontrolpārbaudes rezultāti tiks atzīti par spēkā neesošiem. Galaxy AI ekspertu sertifikācija ir bez maksas.\n\n\n\nTrešo pušu saturs un saites uz citām tīmekļa vietnēm\n\nTīmekļa vietnē vai Mobilajā lietotnē var būt trešo pušu saturs vai saites uz citām tīmekļa vietnēm vai mobilajām lietotnēm. Tā kā mums nav kontroles pār trešo pušu tīmekļa vietnēm vai mobilajām lietotnēm, Jūs apliecināt un piekrītat, ka mēs neesam atbildīgi par šādu tīmekļa vietņu vai mobilo lietotņu pieejamību, neapstiprinām un neesam atbildīgi par šādu tīmekļa vietņu vai mobilo lietotņu saturu, reklāmu, pakalpojumiem, produktiem vai citiem materiāliem. Jūs arī apliecināt vai piekrītat, ka Samsung tieši vai netieši nav atbildīgs par jebkādiem bojājumiem vai zaudējumiem, kas radušies saistībā ar jebkāda satura, reklāmas, pakalpojumu, produktu vai citu materiālu izmantošanu vai paļaušanos uz šīm tīmekļa vietnēm un mobilajām lietotnēm. Visām šādām tīmekļa vietnēm un mobilajām lietotnēm tiek piemēroti atsevišķi lietošanas nosacījumi.\n\n\n\nTurklāt saite uz trešās personas tīmekļa vietni nenozīmē, ka Samsung uzņemas atbildību par šādas tīmekļa vietnes saturu vai izmantošanu. Jums ir jāievēro piesardzība, lai nodrošinātu, ka neatkarīgi no tā, kādas lietotnes un programmas izvēlaties lietošanai, tajās nav tādu vienumu kā vīrusi, “tārpi”, Trojas zirgi un citi destruktīvi vienumi.\n\nVISPĀRĪGA ATRUNA\n\nJŪS SKAIDRI APLIECINĀT UN PIEKRĪTAT, KA TĪMEKĻA VIETNES, MOBILĀS LIETOTNES VAI JEBKĀDU CITU MATERIĀLU VAI PAKALPOJUMU IZMANTOŠANA TIEK VEIKTA, JUMS PILNĪBĀ UZŅEMOTIES RISKU, UN KA JŪS LĪDZ LIKUMĀ PIEĻAUJAMAM APMĒRAM UZŅEMATIES VISU RISKU, KAS SAISTĪTS AR APMIERINOŠU KVALITĀTI, VEIKTSPĒJU UN PRECIZITĀTI. LĪDZ LIKUMĀ PIEĻAUJAMAM MAKSIMĀLAJAM APMĒRAM TĪMEKĻA VIETNE UN MOBILĀ LIETOTNE, MATERIĀLI UN PAKALPOJUMI TIEK NODROŠINĀTI “TĀDI, KĀ IR” UN “TĀDI, KĀ PIEEJAMI” BEZ GARANTIJAS, NOSACĪJUMIEM, NOTEIKUMIEM, TERMIŅA, JEBKĀDA VEIDA PĀRSTĀVĪBAS VAI SAISTĪBĀM, TIEŠĀM VAI NETIEŠĀM. LĪDZ LIKUMĀ PIEĻAUJAMAM MAKSIMĀLAJAM APMĒRAM SAMSUNG SKAIDRI ATSAKĀS NO VISĀM GARANTIJĀM, NOSACĪJUMIEM, NOTEIKUMIEM, PĀRSTĀVNIECĪBAS UN SAISTĪBĀM ATTIECĪBĀ UZ TĪMEKĻA VIETNI, MOBILO LIETOTNI, MATERIĀLIEM UN PAKALPOJUMIEM, TIEŠIEM VAI NETIEŠIEM, TAI SKAITĀ, BET NE TIKAI, GARANTIJĀM PAR PĀRDOŠANAI PIEMĒROTU KVALITĀTI, APMIERINOŠU KVALITĀTI, PIEMĒROTĪBU KONKRĒTAM LIETOJUMAM, PRECIZITĀTI, NETRAUCĒTU LIETOŠANU UN TREŠO PUŠU TIESĪBU NEPĀRKĀPŠANU. LĪDZ LIKUMĀ PIEĻAUJAMAM MAKSIMĀLAJAM APMĒRAM SAMSUNG NEGARANTĒ JEBKĀDU MATERIĀLU VAI PAKALPOJUMU PRECIZITĀTI, DERĪGUMU, LIKUMĪBU, SAVLAICĪGUMU, LIKUMĪBU VAI PILNĪGUMU, KAS IR PIEEJAMI, IZMANTOJOT TĪMEKĻA VIETNI VAI MOBILO LIETOTNI, UN NEGARANTĒ, KA TĪMEKĻA VIETNE, MOBILĀ LIETOTNE, MATERIĀLI VAI PAKALPOJUMI ATBILDĪS JŪSU PRASĪBĀM VAI KA TĪMEKĻA VIETNES, MOBILĀS LIETOTNES VAI PAKALPOJUMU DARBĪBA BŪS NEPĀRTRAUKTA VAI NORITĒS BEZ KĻŪDĀM. NEKĀDI RAKSTISKI VAI MUTISKI IETEIKUMI VAI INFORMĀCIJA, KO JŪS IEGUVĀT, IZMANTOJOT TĪMEKĻA VIETNI VAI MOBILO LIETOTNI, VAI NO SAMSUNG, JEBKURA CITA SAMSUNG GRUPAS UZŅĒMUMA VAI NO ATTIECĪGAJĀM ŠĀDU STRUKTŪRU AMATPERSONĀM, DARBINIEKIEM, DIREKTORIEM VAI AĢENTIEM (KOPĀ “SAMSUNG PUSES”), NERADA NEKĀDU GARANTIJU.\n\nSAISTĪBU IEROBEŽOŠANA\n\nLĪDZ LIKUMĀ PIEĻAUJAMAM MAKSIMĀLAJAM APMĒRAM SAMSUNG NEKĀDOS APSTĀKĻOS, TAI SKAITĀ NEVĒRĪBAS GADĪJUMĀ, NEUZŅEMAS ATBILDĪBU NE LĪGUMĀ, NE DELIKTA REZULTĀTĀ PAR TIEŠU, NETIEŠU, NEJAUŠU, FAKTISKU VAI IZRIETOŠU KAITĒJUMU, PEĻŅAS, IEŅĒMUMU, PROCENTU VAI UZŅĒMĒJDARBĪBAS ZAUDĒJUMIEM, DATU BOJĀŠANU, MAKSU PAR ADVOKĀTU PAKALPOJUMIEM, IZDEVUMIEM VAI KAITĒJUMU, KAS RADIES NO VAI IR SAISTĪTS AR JEBKĀDA VEIDA INFORMĀCIJU, KAS SNIEGTA VAI IEGŪTA, IZMANTOJOT TĪMEKĻA VIETNI UN MOBILO LIETOTNI, VAI KAS RADIES JEBKĀDA VEIDA MATERIĀLU VAI PAKALPOJUMU LIETOŠANAS DĒĻ UN KAM JŪS VAI TREŠĀ PERSONA PIEKĻUVĀT, PAT JA TIKĀT BRĪDINĀTI PAR IESPĒJAMO KAITĒJUMU.\n\n\n\n\n\nAtlīdzināšana\n\nJūs piekrītat atlīdzināt, aizstāvēt un pasargāt Samsung puses no un pret jebkuru un visām prasībām, saistībām, zaudējumiem, izmaksām vai izdevumiem (ieskaitot pamatotu maksu par advokātu pakalpojumiem), kas Samsung pusēm var rasties Jūsu (vai personas, kas izmanto Jūsu kontu) darbību dēļ, izmantojot Tīmekļa vietni, Mobilo lietotni, Materiālus vai Pakalpojumus, vai šo Nosacījumu pārkāpuma dēļ. Samsung patur tiesības uz sava rēķina uzņemties īpašu aizsardzību un kontroli pār jebkuru jautājumu, kas citādi ir atkarīgs no Jums; šādā gadījumā Jūs piekrītat sadarboties ar Samsung šīs lietas aizstāvībā.\n\nNoteikumu grozīšana\n\nMēs paturam tiesības jebkurā laikā pilnībā vai daļēji mainīt, pievienot vai dzēst jebkuru Nosacījumu daļu, publicējot pārskatītos Nosacījumus Tīmekļa vietnē vai Mobilajā lietotnē. Visas izmaiņas stāsies spēkā tikai tad, kad Jūs piekritīsiet atjauninātajiem Nosacījumiem. Ja Jūs nepiekrītat atjauninātajiem Nosacījumiem, Jūs vairs nevarat izmantot Tīmekļa vietni un Mobilo lietotni.\n\nPiemērojamie tiesību akti un jurisdikcija\n\nŠos Nosacījumus reglamentē tās jurisdikcijas tiesību akti, kurā jūs dzīvojat, neņemot vērā tās kolīziju normu nosacījumus. Ja Tīmekļa vietnes, Mobilās lietotnes, Materiālu vai Pakalpojumu lietošanas rezultātā tiek pārkāpti Jūsu dzīvesvietas tiesību akti, mēs lūdzam Jūs NEIZMANTOT Tīmekļa vietni, Mobilo lietotni vai jebkuru Materiālu vai Pakalpojumu daļu. Jūs esat atbildīgs par Jūsu jurisdikcijas tiesību aktu ievērošanu (ieskaitot visus eksporta kontroles tiesību aktus).\n\nVispārīgi\n\nSamsung nespēja ieviest jebkādas tiesības vai noteikumus Nosacījumos nenozīmē atteikšanos no šādām tiesībām vai noteikumiem, ja vien Samsung to rakstiski neapliecina un neapstiprina. Nosacījumi (ieskaitot izmaiņas, atjauninājumus un papildinājumus) veido visu līgumu starp Jums un Samsung un aizstāj visas iepriekšējās vai vienlaikus notiekošās sarunas, apspriedes vai vienošanās par šo jautājumu, ja tādas ir, starp Jums un Samsung. Jūs piekrītat, ka šos Nosacījumus mēs varam piešķirt trešajai personai, vadoties tikai pēc mūsu ieskatiem. Nodaļu nosaukumi ir paredzēti tikai atsaucei, un tie nekādā veidā nedefinē, neierobežo, neinterpretē un neapraksta konkrētās sadaļas darbības jomu. Ja Nosacījumu nodrošināšanu vai pielietošanu jebkurai pusei vai jebkuros apstākļos kompetentās jurisdikcijas tiesa vai ar tieslietām saistīta iestāde atzīst par spēkā neesošu, nelikumīgu vai neizpildāmu jebkurā aspektā (“Pārkāpuma noteikums”), i) šādu Pārkāpuma noteikumu uzskata par grozītu, lai pēc iespējas precīzāk sasniegtu to pašu mērķi, kas paredzēts saskaņā ar Pārkāpuma noteikumu, ciktāl to pieļauj tiesību akti; ii) atlikušo noteikumu spēkā esamība, likumība un izpildāmība vai šajā dokumentā ietverto noteikumu daļas nekādā veidā netiek ietekmētas vai traucētas; iii) pārējā Nosacījumu daļa ir spēkā esoša un izpildāma, ciktāl to pieļauj piemērojamie tiesību akti. Ja kompetentās jurisdikcijas tiesa konstatē, ka kādi no Nosacījumiem ir spēkā neesoši, atlikušie noteikumi paliek spēkā pilnā apmērā.\n\n\n\nDatums [22.01.2025.]\n\n"
}