{
    "contents": "\n\n’25 Galaxy AI ekspert sertifikatiga oid Foydalanish shartlari\n\nBu Foydalanish shartlari va quyida keltirilgan Maxfiylik siyosatimiz (“Shartlar”) quyidagi manzilda joylashgan ofisga ega: 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Koreya Respublikasi Samsung Electronics Co., Ltd., Koreya korporatsiyasi (jumladan, uning afillanganlari, “Samsung”, “biz” yoki “bizga”) va siz o‘rtasida tuziladi hamda veb-sayt, mobil ilova, materiallar va xizmatlarga kirish yoki ulardan foydalanishingizni tartibga soladi (quyida tavsiflanganidek). SamsungPlus (“Veb-sayt” yoki “Mobil”) ilovasiga kirish yoki undan foydalanishdan oldin Shartlarni diqqat bilan o‘qib chiqing. Agar ushbu Shartlarning birortasiga rozilik bermasangiz, Veb-sayt va Mobilga kirmang yoki boshqa shaklda ulardan foydalanmang. Veb-sayt va Mobildan foydalanishingiz ushbu Shartlarga roziligingizni bildiradi.\n\nUmumiy foydalanish va cheklovlar\n\nSamsung tomonidan Veb-sayt yoki Mobilda taqdim etiladigan barcha kontent (jumladan, lekin bular bilan cheklanmagan holda, ma’lumotlar, axborot, hujjatlar, matnlar, dizayn, savdo belgilari, logotiplar, grafika, tasvirlar, belgilar, tovush, video, kod va dasturiy ta’minot) (“Materiallar”) Samsung, uning litsenziarlari yoki kontent provayderlarining ekskluziv mulki hisoblanadi hamda mualliflik huquqi, savdo belgisi va boshqa amaldagi qonunlar bilan himoyalangan. Siz Veb-sayt yoki Mobildagi Materiallarga faqat SamsungPlus yordami uchun trening maqsadlarida va Samsungning aniq ruxsati bilan kirishingiz mumkin, lekin siz kirgan, nusxalagan, yuklab olgan yoki chop etgan Materiallardagi har qanday mualliflik huquqi, savdo belgisi yoki boshqa mulkiy eslatmani o‘zgartirmasligingiz yoki o‘chirmasligingiz kerak.\n\nSiz ushbu Shartlarda ko‘rsatilgan maqsadlardan tashqari va Samsungning aniq ruxsatisiz, har qanday Materialni butunlay yoki qisman email yoki boshqa usullar orqali ishlatmaslikka, namoyish qilmaslikka, nusxa ko‘chirmaslikka, uzatmaslikka, o‘zgartirmaslikka, tarqatmaslikka, yoymaslikka, sotmaslikka, chop etmaslikka, hosila asarlar yaratmaslikka, efirga uzatmaslikka, aylantirmaslikka yoki boshqa har qanday shaklda foydalanmaslikka rozilik bildirasiz. Veb-sayt, Mobil, Materiallar yoki Xizmatlardan har qanday ruxsatsiz foydalanish mualliflik huquqi, savdo belgisi va boshqa amaldagi qonunlarni buzishi mumkin.\n\nTaqiqlangan foydalanish\n\nSiz Veb-sayt yoki Mobildan, har qanday Materialdan yoki Veb-sayt yoki Mobil orqali taqdim etilgan xizmatlardan (“Xizmatlar”) quyidagi holatlarda foydalanmasligingiz lozim: (a) mahalliy, davlat, milliy, xorijiy yoki xalqaro qonunlarni buzadigan tarzda; (b) boshqa shaxsga tazyiq o‘tkazish yoki unga zarar yetkazish maqsadida; (c) biror shaxs yoki tashkilot nomidan ish yuritish yoki boshqa bir shaklda biror shaxs yoki tashkilotga aloqadorligingizni soxtalashtirish; yoki (d) Veb-sayt, Mobil yoki Xizmatlarga aralashish yoki ularni buzish maqsadida.\n\nSiz Samsungning oldindan yozma ruxsatisiz, Veb-sayt yoki Mobil yoki Materiallar yoki Xizmatlarning har qanday qismini boshqa serverda yoki internetga asoslangan qurilmada “freymlashtirish” yoki “akslantirish” qilmaslikka rozilik bildirasiz. Bundan tashqari, siz Samsungning oldindan berilgan yozma roziligisiz Materiallar yoki Xizmatlarning hech qanday qismidan har qanday meta teglarda yoki boshqa “yashirin matnlarda” foydalanmasligingiz lozim.\n\nGalaxy AI ekspert sertifikatida qanday ishtirok etish mumkin\n\nSamsung+ foydalanuvchilar\n\nSamsung+ ilovaga kirganingizdan keyin o‘quv modullariga kirishingiz mumkin. Viktorinada ishtirok etishga faqat treningdan so‘ng ruxsat beriladi. Barcha viktorina bosqichlaridan o‘tganingizdan keyin onlayn Galaxy AI ekspert nishonini olasiz.\n\nSamsung+ foydalanuvchi boʻlmaganlar\n\nAgar Samsung+ ilovadan foydalanmayotgan bo‘lsangiz, avval mahalliy filialingiz tomonidan taqdim etiladigan onlayn yoki oflayn treningni yakunlashingiz kerak. Trening tugagandan so‘ng, siz Samsung filialingizga taqdim etgan havola orqali viktorinada ishtirok etishingiz mumkin. Barcha viktorina bosqichlaridan o‘tganingizdan keyin onlayn Galaxy AI ekspert nishonini olasiz.\n\nViktorinani bir necha marta qayta topshirish va o‘tish mumkin, lekin faqat bitta nishon taqdim etiladi.\n\nViktorinaning har bir bosqichida beshta noto‘g‘ri javobga yo‘l qo‘yiladi. Agar bu chegaraga bosqich tugashidan oldin yetilsa, mazkur bosqichni birinchi savoldan boshlab qaytadan boshlash zarur. Sertifikat viktorinasini yakka tartibda bajarish lozim. Har qanday aldov viktorina natijalarining bekor qilinishi va haqiqiy emas deb topilishiga olib keladi. Galaxy AI ekspert sertifikati bepul.\n\nTashqi kontent va boshqa veb-saytlarga havolalar\n\nVeb-sayt yoki Mobilda tashqi kontent yoki boshqa veb-saytlar yoki mobil ilovalarga havolalar bo‘lishi mumkin. Tashqi veb-saytlar yoki mobil ilovalar ustidan nazoratimiz mavjud emasligi sababli, bunday veb-saytlar yoki mobil ilovalarning mavjudligi uchun javobgar emasligimizni hamda bunday veb-saytlar yoki mobil ilovalardagi har qanday kontent, reklama, xizmatlar, mahsulotlar yoki boshqa materiallarni tasdiqlamasligimizni va ular uchun masʼul emasligimizni tan olasiz va bunga rozilik berasiz. Shuningdek, bunday veb-saytlar yoki mobil ilovalardagi har qanday kontent, reklama, xizmatlar, mahsulotlar yoki boshqa materiallardan foydalanish yoki ularga tayanish bilan bog‘liq holda yetkazilgan yoki yetkazilishi mumkin bo‘lgan har qanday zarar yoki yo‘qotish uchun Samsung bevosita yoki bilvosita javobgar bo‘lmasligini tasdiqlaysiz yoki bunga rozilik berasiz. Bunday veb-saytlar va mobil ilovalarning barchasi alohida foydalanish shartlariga bo‘ysunadi.\n\nBundan tashqari, tashqi veb-saytga havola Samsung bunday veb-sayt kontenti yoki undan foydalanish uchun biror javobgarlikni o‘z zimmasiga olishini anglatmaydi. Foydalanish uchun nimaiki tanlasangiz, ularning viruslar, qurtlar, troyanlar va boshqa zararli elementlardan xoli ekaniga ishonch hosil qilish uchun ehtiyot choralarini ko‘rishingiz kerak.\n\nUMUMIY DISKLEYMER\n\nSIZ VEB-SAYT, MOBIL YOKI HAR QANDAY MATERIAL YOXUD XIZMATLARDAN FOYDALANISH BILAN BOGʻLIQ XAVF-XATAR FAQAT O‘Z ZIMMANGIZDA EKANLIGINI VA QONUN DOIRASIDA RUXSAT ETILGAN MAKSIMAL DARAJADA QONIQARLI SIFAT, ISHLASH VA ANIQLIK BO‘YICHA BUTUN JAVOBGARLIK SIZDA EKANLIGINI ANIQ TAN OLASIZ VA BUNGA ROZILIK BILDIRASIZ. QONUN DOIRASIDA RUXSAT ETILGAN MAKSIMAL DARAJADA VEB-SAYT VA MOBIL, MATERIALLAR VA XIZMATLAR HECH QANDAY KAFOLAT, SHART, MUDDAT, VAKILLIK YOKI MAJBURIYATSIZ, OCHIQLIK YOKI NAZARDA TUTILGAN HOLDA, “SHUNDAYLIGICHA” VA “BORICHA” ASOSIDA TAQDIM ETILADI. QONUN DOIRASIDA RUXSAT ETILGAN MAKSIMAL DARAJADA, SAMSUNG VEB-SAYT, MOBIL, MATERIALLAR VA XIZMATLARGA NISBATAN BARCHA KAFOLATLAR, SHARTLAR, VAKILLIKLAR VA MAJBURIYATLARNI, XUSUSAN, AMMO BULAR BILAN CHEKLANMAGAN HOLDA, SOTISHGA YAROQLILIK, QONIQARLI SIFAT, MA’LUM BIR MAQSADGA MUVOFIQLIK, ANIQLIK, XAVFSIZ FOYDALANISH VA UCHINCHI TOMON HUQUQLARINI BUZMASLIK KAFOLATLARINI, XOH U OSHKORA, XOH U NAZARDA TUTILGAN BO‘LSIN, OCHIQ RAD ETADI. QONUN DOIRASIDA RUXSAT ETILGAN MAKSIMAL DARAJADA, SAMSUNG VEB-SAYT YOKI MOBIL ORQALI TAQDIM ETILGAN BIROR MATERIAL YOKI XIZMATNING ANIQLIGI, HAQIQIYLIGI, O‘Z VAQTIDALIGI, QONUNIYLIGI YOKI TO‘LIQLIGIGA KAFOLAT BERMAYDI, SHUNINGDEK VEB-SAYT, MOBIL, MATERIALLAR YOKI XIZMATLAR SIZNING TALABLARINGIZGA JAVOB BERISHINI YOXUD VEB-SAYT, MOBIL YOKI XIZMATLARNING UZLUKSIZ YOKI XATOSIZ ISHLASHINI KAFOLATLAMAYDI. SIZ VEB-SAYT YOKI MOBIL ORQALI YOXUD SAMSUNG YOKI SAMSUNG GURUHIDAGI HAR QANDAY KOMPANIYADAN YOKI BUNDAY TASHKILOTLARNING TEGISHLI MANSABDOR SHAXSLARI, XODIMLARI, DIREKTORLARI YOKI AGENTLARIDAN (BIRGALIKDA “SAMSUNG TOMONLARI” DEB ATALADI) OLGAN YOZMA YOKI OG‘ZAKI MASLAHAT YOKI AXBOROT HECH QANDAY KAFOLAT YARATMAYDI.\n\nJAVOBGARLIKNI CHEKLASH\n\nQONUN DOIRASIDA RUXSAT ETILGAN MAKSIMAL DARAJADA, SAMSUNG HECH QANDAY HOLATDA, SHU JUMLADAN E’TIBORSIZLIK TUFAYLI, SHARTNOMA YOKI DELIKT ASOSIDA, VEB-SAYT VA MOBIL ORQALI SIZ YOKI UCHINCHI SHAXSLAR TOMONIDAN FOYDALANILGAN HAR QANDAY AXBOROT, MATERIAL YOKI XIZMATLAR NATIJASIDA YOKI ULAR BILAN BOG‘LIQ HOLDA YUZAGA KELGAN BEVOSITA, BILVOSITA, TASODIFIY, MAXSUS YOKI NATIJAVIY ZARARLAR, FOYDA, DAROMAD, FOIZ, BIZNES YO‘QOTISHLARI, MA’LUMOTLARNING BUZILISHI, ADVOKAT TO‘LOVLARI, XARAJATLAR YOKI BOSHQA HAR QANDAY ZARAR UCHUN, HATTO BUNDAY ZARARLAR EHTIMOLI HAQIDA OGOHLANTIRGAN BO‘LSA HAM, JAVOBGAR BO‘LMAYDI.\n\nKompensatsiya\n\nSiz (yoki hisobingizdan foydalanadigan har qanday shaxs) Veb-sayt, Mobil, Materiallar yoki Xizmatlardan foydalanishingiz yoki ushbu Shartlarni buzishingiz natijasida kelib chiqishi mumkin bo‘lgan har qanday va barcha da’volar, majburiyatlar, zararlar, yo‘qotishlar, xarajatlar yoki chiqimlardan (jumladan, oqilona advokatlik haqlaridan) Samsung tomonlarini kompensatsiya qilishga, himoya qilish va ularga zarar yetkazilmasligini taʼminlashga rozilik bildirasiz. Samsung o‘z mablag‘lari hisobidan siz tomoningizdan kompensatsiya olinishi mumkin bo‘lgan har qanday boshqa masala bo‘yicha eksklyuziv himoya va nazoratni o‘z zimmasiga olish huquqini o‘zida saqlab qoladi va bunday holda, bunday masalalarni himoya qilishda Samsung bilan hamkorlik qilishga rozilik bildirasiz.\n\nShartlarni o‘zgartirish\n\nBiz qayta ko‘rib chiqilgan Shartlarni Veb-sayt yoki Mobilga joylashtirish orqali istalgan vaqtda Shartlarning istalgan qismini butunlay yoki qisman o‘zgartirish, qo‘shish yoki olib tashlash huquqini o‘zimizda saqlab qolamiz. Har qanday o‘zgarish yangilangan Shartlarga rozilik berganingizdan keyingina kuchga kiradi. Agar bunday yangilangan Shartlarga rozilik bermasangiz, Veb-sayt va Mobildan boshqa foydalana olmaysiz.\n\nQo‘llaniladigan qonun va yurisdiksiya\n\nBu Shartlar siz rezident bo‘lgan yurisdiksiya qonunlari bilan boshqariladi, bunda uning kollizion normalari inobatga olinmaydi. Agar Veb-sayt, Mobil, Materiallar yoki Xizmatlardan foydalanishingiz siz yashaydigan joyning qonunlarini buzsa, sizdan Veb-sayt, Mobil yoki Materiallar yoki Xizmatlarning har qanday qismidan FOYDALANMASLIGINGIZNI so‘raymiz. Siz yurisdiksiyangizdagi qonunlarga (jumladan, eksport nazoratiga oid qonunlarga) rioya qilish uchun javobgarsiz.\n\nUmumiy\n\nSamsungning ushbu Shartlardagi biror huquq yoki bandni amalga oshirmasligi, agar Samsung tomonidan yozma ravishda tasdiqlanmagan va kelishilmagan bo‘lsa, bunday huquq yoki banddan voz kechish hisoblanmaydi. Bu Shartlar (jumladan, har qanday o‘zgartirishlar, yangilanishlar va qo‘shimchalar) siz va Samsung o‘rtasidagi to‘liq kelishuvni tashkil qiladi hamda siz va Samsung o‘rtasidagi ushbu mavzuga oid barcha avvalgi yoki bir paytdagi muzokaralar, muhokamalar yoki kelishuvlarning o‘rnini bosadi. Siz bu Shartlarni o‘z xohishimizga ko‘ra uchinchi shaxsga o‘tkazishimiz mumkin ekaniga rozilik bildirasiz. Bo‘lim sarlavhalari faqat ma’lumot uchun mo‘ljallangan bo‘lib, bunday bo‘lim doirasini hech qanday tarzda belgilamaydi, cheklamaydi, izohlamaydi yoki tavsiflamaydi. Agar ushbu Shartlarning biron-bir qoidasi yoki uning istalgan tomon yoki holatlarga nisbatan qo‘llanilishi vakolatli yurisdiksiyadagi sud yoki kvazi-sud hokimiyati tomonidan har qanday jihatdan haqiqiy emas, noqonuniy yoki amalga oshirib bo‘lmaydigan deb topilsa (“Noqonuniy qoida”), (i) bunday Noqonuniy qoida, qonun tomonidan ruxsat etilgan darajada, imkon qadar Noqonuniy qoida bo‘yicha ko‘zda tutilgan maqsadga erishish uchun o‘zgartirilgan deb hisoblanadi; (ii) qolgan qoidalarning yoki bu yerda keltirilgan qoidalar qismlarining haqiqiyligi, qonuniyligi va ijro etilishi bu bilan hech qanday tarzda ta’sir qilmaydi yoki buzilmaydi; va (iii) Shartlarning qolgan qismi amaldagi qonunchilik tomonidan ruxsat etilgan darajada haqiqiy va ijro etilishi mumkin boʻladi. Agar ushbu Shartlarning biror qoidasi vakolatli yurisdiksiya sudi tomonidan haqiqiy emas deb topilsa, qolgan qoidalar to‘liq kuchda va amalda qoladi.\n\nSana: [22.01.2025]\n\n"
}