{
    "contents": "Samsung Plus Certification Terms of Use\n\nThese Terms of Use along with our Privacy Policy set forth below (the “Terms”) is entered into between Samsung Electronics Co., Ltd., a Korean Corporation with its office at 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republic of Korea (including its affiliates, “Samsung”, “we”, or “us”) and you, and governs your access to or use of the Website, Mobile Application, Materials and Services (as defined below). Please read the Terms carefully before accessing or using Samsung Plus (“Website” or “Mobile”). If you do not agree with any of the Terms, do not access or otherwise use the Website and Mobile. Your use of the Website and Mobile constitutes your agreement to the Terms.\n\nGeneral Use and Restrictions\n\nAll content provided by Samsung on the Website or Mobile (including, but not limited to, data, information, documents, texts, design, trademarks, logos, graphics, images, icons, sound, video, code and software) (the \"Materials\") is the exclusive property of Samsung, its licensors or its content providers, and is protected by copyright, trademark and other applicable laws. You may access the Materials contained on the Website or Mobile solely for the training purposes for Samsung Plus support and subject to express authorization of Samsung, provided that you do not modify or delete any copyright, trademark or other proprietary notice appearing on the Materials you access, copy, download or print.\n\nYou agree not to use, display, reproduce, transmit, modify, distribute, disseminate, sell, publish, create derivative works of, broadcast, circulate or in any way exploit any Material, in whole or in part, whether by email or by any other means, for any purpose other than for the purposes as set forth herein and subject to express authorization of Samsung. Any unauthorized use of the Website, Mobile, Materials or Services may violate copyright, trademark and any other applicable laws.\n\nProhibited Use\n\nYou may not use the Website or Mobile, any Material, or any service provided through the Website or Mobile (the \"Services\"): (a) in a manner that violates any local, state, national, foreign or international law; (b) to harass or harm another individual; (c) to impersonate any person or entity or otherwise misrepresent your affiliation with a person or entity; or (d) to interfere with or disrupt the Website, Mobile or Services.\n\nYou agree not to \"frame\" or \"mirror\" the Website or Mobile or any portion of the Materials or Services on any other server or internet based device without prior written consent of Samsung. Further, you may not use any portion of the Materials or Services in any meta tags or any other \"hidden texts\" without Samsung’s prior written consent.\n\nHow to participate in Samsung Plus Certification\n\nSamsung Plus Users\n\nAfter logging in to the Samsung Plus application, you can access the training modules. Participation in the quiz is allowed only after completing the training. Once you have passed all quiz stages, you will receive the online Galaxy AI Expert badge.\n\nSamsung Plus Non-Users\n\nIf you are not using the Samsung Plus application, you must first complete the online or offline training provided by your local subsidiary. After training has been completed, you can participate in the quiz via the link that Samsung provides to your subsidiary. Once you have passed all quiz stages, you will receive the online Galaxy AI Expert badge.\n\nIt is possible to retake and pass the quiz multiple times, but only one badge will be awarded.\n\nEach stage of the quiz has a limit of five incorrect answers. If this limit is reached before completion of a stage, that stage must be restarted at the first question. The certification quiz must be completed individually. Any cheating will result in disqualification and invalidation of quiz results. Galaxy AI Expert Certification is free of charge.\n\nThird Party Content and Links to Other Web Sites\n\nThe Website or Mobile may contain third-party content or links to other websites or mobile applications. Because we have no control over third-party websites or mobile applications, you acknowledge and agree that we are not responsible for the availability of such websites or mobile applications and do not endorse and are not responsible for any content, advertising, services, products or other materials on or available from such websites or mobile applications. You also acknowledge or agree that Samsung shall not be responsible, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any content, advertising, services, products or other materials on or available from such websites or mobile applications. All such websites and mobile applications shall be subject to separate terms of use.\n\nIn addition, a link to a third-party website does not mean that Samsung accepts any responsibility for the content, or the use, of such website. It is up to you to take precautions to ensure that whatever you select for your use is free of such items as viruses, worms, trojans and other items of a destructive nature.\n\nGENERAL DISCLAIMER\n\nYOU EXPRESSLY ACKNOWLEDGE AND AGREE THAT USE OF THE WEBSITE, MOBILE OR ANY MATERIALS OR SERVICES IS AT YOUR SOLE RISK AND THAT TO THE MAXIMUM EXTENT PERMITTED BY LAW THE ENTIRE RISK AS TO SATISFACTORY QUALITY, PERFORMANCE AND ACCURACY IS WITH YOU. TO THE MAXIMUM EXTENT PERMITTED BY LAW, THE WEBSITE AND MOBILE, MATERIALS AND SERVICES ARE PROVIDED ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS WITHOUT WARRANTY, CONDITION, TERM, REPRESENTATION OR UNDERTAKING OF ANY KIND, EITHER EXPRESS OR IMPLIED. TO THE MAXIMUM EXTENT PERMITTED BY LAW, SAMSUNG EXPRESSLY DISCLAIMS ALL WARRANTIES, CONDITIONS, TERMS, REPRESENTATIONS AND UNDERTAKINGS WITH RESPECT TO THE WEBSITE, MOBILE, MATERIALS AND SERVICES, EITHER EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, WARRANTIES OF MERCHANTABILITY, OF SATISFACTORY QUALITY, FITNESS FOR A PARTICULAR PURPOSE, OF ACCURACY, OF QUIET ENJOYMENT, AND NON-INFRINGEMENT OF THIRD PARTY RIGHTS. TO THE MAXIMUM EXTENT PERMITTED BY LAW, SAMSUNG DOES NOT GUARANTEE THE ACCURACY, VALIDITY, TIMELINESS, LEGALITY, OR COMPLETENESS OF ANY MATERIAL OR SERVICE MADE AVAILABLE THROUGH THE WEBSITE or MOBILE AND DOES NOT WARRANT THAT THE WEBSITE, MOBILE, MATERIALS OR SERVICES WILL MEET YOUR REQUIREMENTS, OR THAT OPERATION OF THE WEBSITE, MOBILE OR SERVICES WILL BE UNINTERRUPTED OR ERROR-FREE. NO ADVICE OR INFORMATION, WHETHER WRITTEN OR ORAL, OBTAINED BY YOU THROUGH THE WEBSITE or MOBILE OR FROM SAMSUNG OR ANY COMPANY WITHIN THE SAMSUNG GROUP OR THE RESPECTIVE OFFICERS, ENPLOYEES, DIRECTORS OR AGENTS OF ANY SUCH ENTITIES (COLLECTIVELY, THE \"SAMSUNG PARTIES\") SHALL CREATE ANY WARRANTY.\n\nLIMITATION OF LIABILITIES\n\nTO THE MAXIMUM EXTENT PERMITTED BY LAW, UNDER NO CIRCUMSTANCES, INCLUDING NEGLIGENCE, SHALL SAMSUNG BE LIABLE, WHETHER IN CONTRACT OR TORT, FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL OR CONSEQUENTIAL DAMAGES, LOSS OF PROFIT, REVENUE, INTEREST, BUSINESS OR CORRUPTION OF DATA, ATTORNEY FEES, EXPENSES, OR ANY OTHER DAMAGES ARISING OUT OF, OR IN CONNECTION WITH, ANY INFORMATION CONTAINED IN, OR AS A RESULT OF THE USE OF THE WEBSITE AND MOBILE, ANY MATERIAL OR SERVICE ACCESSED BY YOU OR ANY THIRD PARTY ON THE WEBSITE AND MOBILE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.\n\nIndemnification\n\nYou agree to indemnify, defend and hold harmless the Samsung Parties from and against any and all claims, liabilities, damages, losses, costs, or expenses (including reasonable attorneys’ fees) that the Samsung Parties may incur as a result of or arising from your (or anyone using your account) use of the Website, Mobile, Materials or Services or violation of these Terms. Samsung reserves the right, at its own expense, to assume exclusive defense and control of any matter otherwise subject to indemnification by you and, in such case; you agree to cooperate with Samsung in the defense of such matter.\n\nModification of the Terms\n\nWe reserve the right to modify, add or remove any portion of the Terms in whole or in part at any time by posting revised Terms on the Website or Mobile. Any change will come into effect only after you agree to those updated Terms. In the event that you do not agree to such updated Terms, you may no longer use the Website and Mobile.\n\nApplicable Law and Jurisdiction\n\nThese Terms are governed by the laws of the jurisdiction where you are a resident, without regard to its conflicts of law provisions. If your use of the Website, Mobile, Materials or Services is in violation of the laws of the place where you reside, we ask you DO NOT USE the Website, Mobile or any portion of the Materials or Services. You are responsible for complying with the laws of your jurisdiction (including any export control laws).\n\nGeneral\n\nThe failure of Samsung to enforce any right or provision in the Terms shall not constitute a waiver of such right or provision unless acknowledged and agreed to by Samsung in writing. The Terms (including any modifications, updates and supplements) constitute the entire agreement between you and Samsung and supersede all prior or contemporaneous negotiations, discussions or agreements, if any, between you and Samsung regarding the subject matter hereof. You agree that these Terms may be assigned by us to a third party in our sole discretion. Section headings are for reference purposes only and in no way define, limit, construe or describe the scope of such section. If any provision of the Terms or the application thereof to any party or circumstances shall be declared, or deemed by any court or quasi-judicial authority of competent jurisdiction to be, void, illegal or unenforceable in any respect (the “Offending Provision”), (i) such Offending Provision shall be deemed amended to achieve, as nearly as possible, the same purpose intended under the Offending Provision, to the extent permitted by law; (ii) the validity, legality and enforceability of the remaining provisions, or portions of provisions contained herein shall not in any way be affected or impaired thereby; and (iii) the remainder of the Terms shall be valid and enforceable to the extent permitted by applicable law. If any provision of the Terms is found by a court of competent jurisdiction to be invalid, the remaining provisions shall remain in full force and effect.\n\nDated [2025.01.22]"
}