{
    "contents": "\n\n2025 年 Galaxy AI 專家認證計畫使用條款\n\n本使用條款及下方所列之隱私權政策（「條款」）為韓國公司 Samsung Electronics Co., Ltd.（辦事處地址為 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republic of Korea，包含其關係企業、「三星」或「我們」）與您所訂立，規範您對網站、行動應用程式、內容及服務（見下方定義）之存取及使用。使用 SamsungPlus（「網站」或「行動應用程式」）前，請詳閱本條款。若您不同意本條款之任何部分，請勿存取或以其他方式使用網站及行動應用程式。對網站及行動應用程式之使用構成對本條款行使同意。\n\n一般使用及限制\n\n三星於網站或行動應用程式提供之所有內容（包含且不限於資料、資訊、文件、文字、設計、商標、標誌、圖片、影像、圖示、聲音、影片、程式碼及軟體）（「內容」）為三星、其授權者或其內容提供者獨有之財產，且受版權、商標及其他相關法令保護。您僅能針對 SamsungPlus 支援訓練之目的存取網站或行動應用程式所含之內容，且需三星之明確授權，條件為您不修改或刪除出現於您存取、複製、下載或列印之材料之任何版權、商標或其他專利公告。\n\n您同意不以本條款以外之目的使用、展示、再製、傳輸、修改、散布、散播、販賣、出版、製作衍生作品、廣播、流通或以任何方式利用任何內容之整體或部分，含透過電子郵件及其他方式，並受三星明確授權之規範。任何對網站、行動應用程式、內容或服務之非授權使用可能違反版權、商標或任何其他相關法令。\n\n禁止用途\n\n您不得以下列方式使用網站或行動應用程式、任何內容或透過網站或行動應用程式提供之任何服務（「服務」）：(a) 違反任何區域、州級、全國、外國或國際法令；(b) 騷擾或傷害他人；(c) 假冒任何個人或實體或以其他方式謊稱與個人或實體之關係；或 (d) 干擾或阻斷網站、行動應用程式或服務。\n\n您同意不於任何其他伺服器或網際網路裝置「擷取」或「鏡像複製」網站或行動應用程式或內容或服務之任何部分，除非經三星事先書面同意。此外，您不得於任何描述標籤或任何其他「隱藏文字」使用內容或服務之任何部分，除非經三星事先書面同意。\n\n如何加入 Galaxy AI 專家認證計畫\n\nSamsung+ 使用者\n\n登入 Samsung+ 應用程式後，即可存取培訓課程。僅可在完成培訓後參加測驗。通過所有測驗關卡後，將獲頒線上 Galaxy AI 專家徽章。\n\n非 Samsung+ 使用者\n\n若您未使用 Samsung+ 應用程式，須優先完成由當地子公司提供的線上或線下培訓。完成培訓後，即可透過三星提供給子公司的連結參加測驗。通過所有測驗關卡後，將獲頒線上 Galaxy AI 專家徽章。\n\n您可重複參加並通過測驗，但僅會獲頒一枚徽章。\n\n每個關卡最多可以錯 5 次。若在完成關卡前達到錯誤次數上限，則必須從該關卡的第一題開始重新挑戰。認證測驗須獨立完成，任何作弊情事將導致資格喪失及測驗結果作廢。Galaxy AI 專家認證計畫採免費參加。\n\n第三方同意及其他網站之連結\n\n網站、行動應用程式可能含有第三方同意書或前往其他網站或行動應用程式之連結。因為我們對第三方網站或行動應用程式無控制權，您認知並同意我們不負責此類網站或行動應用程式之可用性，且不背書或負責此類網站或行動應用程式內或其所提供之任何內容、廣告、服務、產品或其他內容。您亦理解或同意三星將不直接或間接負責因任何與此類網站或行動應用程式內或其所提供之任何內容、廣告、服務、產品或其他內容有關之使用或依賴而造成或疑似造成之傷害或損失。所有此類網站及行動應用程式皆受個別之使用條款規範。\n\n此外，至第三方網站之連結不代表三星接受此類網站之內容或使用之責任。由您負責採取防範措施以確保您所選取進行使用之項目無病毒、蠕蟲、木馬或其他具破壞性質之物件。\n\n一般免責聲明\n\n您明確認知並同意網站、行動應用程式或任何內容或服務之使用之風險由您承擔，且於法律允許之最大範圍內，關於品質滿意度、效能及精確性之所有風險由您承擔。於法律允許之最大範圍內，網站及行動應用程式、內容及服務以「現況」及「現有」之原則提供，不含任何明確或暗示之保證、條件、條款、認知或承諾。於法律允許之最大範圍內，三星明確放棄關於網站、行動應用程式、內容及服務不含任何明確或暗示之所有保證、條件、條款、認知或承諾，包含且不限於可銷售性保證、品質滿意度、特定目的之適用性、精確度、平靜享用及對第三方權利之不侵犯。於法律允許之最大範圍內，三星不保證透過網站或行動應用程式提供之任何內容或服務之精確性、效度、及時性、合法性或完整性，且不保證網站、行動應用程式、內容或服務將滿足您的需求，或網站、行動應用程式或服務之運作將不中斷或不出錯。透過網站或行動應用程式或自三星或任何三星集團之公司或各其主管、員工、董事或任何此類實體之代理人（總稱「三星」方）所取得之無論書面或口頭之建議或資訊皆不構成保證。\n\n責任範圍\n\n於法律允許之最大範圍內，於含疏忽在內之任何情況下，不論為合約或侵權，三星皆不負責任何直接、間接、附帶、特殊或必然之損害；利潤、營收、利息、業務之損失；或資料損毀、律師費、支出或任何其他起因於您或任何在網站及行動應用程式內的第三方對網站及行動應用程式、任何內容或服務之存取或與此相關之損害，即使為經告知此類損害之可能性後。\n\n賠償\n\n您同意為三星方針對三星方可能因您（或使用您的帳戶之任何人）對網站、行動應用程式、內容或服務之使用或對此條款之違反而產生之所有索賠、責任、傷害、損失、成本或費用（包含合理之律師費）進行賠償、辯護並保護其不受此類傷害。三星保留自行負擔費用以接收您可以其他方式賠償之情事之專屬辯護及控制之權力；此情況下，您同意與三星合作進行此類情事之辯護。\n\n條款之修訂\n\n我們保留隨時透過於網站或行動應用程式刊登修改後之本條款進行修訂、新增或移除本條款任何章節之整體或部分。任何變更將於您同意該條款後生效。若您不同意該更新條款，則無法繼續使用網站和行動應用程式。\n\n適用法令及管轄地區\n\n本條款以您所在地點之法律為準據法，排除相關法律選擇或法律適用原則。若您對網站、行動應用程式、內容或服務之使用違反您所在地點之法律，請勿使用網站、行動應用程式或內容或服務之任何部分。您需負責遵守您所在管轄地區之法律（包含任何出口管制法規）。\n\n一般\n\n三星未能行使本條款之任何權利或條文不構成對此類權利或條文之放棄，除非經三星書面認知並同意。本條款（包含任何修改、更新及補充）構成您與三星之完整協議，並取代您與三星所有先前或同時可能進行與本議題相關之協商、討論或協議。您同意本條款得依我們自行判斷，由我們讓渡予第三方。章節標題僅供參考，且不以任何形式定義、限制、解釋或描述該章節之範圍。若本條款之任何條文或其對任一方或情況之適用性於任何層面經任何法院或具合法管轄權之准司法機關宣告或認定為無效、違法或不合理（「違法條文」），(i) 此類違法條文將視為已修正以於法律允許範圍內盡可能達到與該違法條文相同之目的；(ii) 本條款之其餘條文或條文之部分之效力、合法性及可執行性將不受任何形式之影響或損害；及 (iii) 本條款之其餘部分將於相關法令允許之範圍內有效且可執行。若本條款之任何條文經具合法管轄權之法院認定為無效，其於條款將維持完整效力。\n\n日期 [2025.01.22]\n\n"
}