{
    "contents": "\n\n2025-ös Galaxy AI Szakértői tanúsítvány Felhasználási feltételei\n\nA jelen szerződési feltételek az alábbiakban ismertetett Adatvédelmi Szabályzattal együtt (a továbbiakban: „Feltételek”) a Samsung Electronics Co., Ltd. koreai társaság (székhelye: 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Koreai Köztársaság), (beleértve annak leányvállalatait, a továbbiakban „Samsung” vagy „mi”) és Ön között lépnek érvénybe, és szabályozzák az Ön hozzáférését és a következők használatát: a weboldal, a mobilalkalmazás, az anyagok és (az alábbiakban meghatározott) szolgáltatások. Kérjük, hogy a SamsungPlus („Weboldal” vagy „Mobil”) elérése vagy használata előtt figyelmesen olvassa el a Feltételeket. Ha nem ért egyet a Feltételek valamelyikével, ne férjen hozzá és más módon se használja a Weboldalt és a Mobilalkalmazást. A Weboldal és a Mobilalkalmazás használatával Ön beleegyezik a Felhasználási feltételekbe.\n\nÁltalános használat és korlátozások\n\nA Samsung által a Weboldalon vagy a Mobilalkalmazásban biztosított tartalom (ideértve, de nem kizárólagosan az adatokat, információkat, dokumentumokat, szövegeket, dizájnt, védjegyeket, logókat, grafikákat, képeket, ikonokat, hangokat, videókat, kódot és szoftvert, a továbbiakban: „az Anyagok”) a Samsung, a licenctulajdonosok vagy a tartalomszolgáltatók kizárólagos tulajdona, és szerzői jog, védjegyek és egyéb vonatkozó jogszabályok védik. A Weboldalon vagy a Mobilalkalmazásban található Anyagokat kizárólag a SamsungPlus támogatására vonatkozó képzési célokra érheti el, a Samsung kifejezett felhatalmazásával, feltéve, hogy nem módosít, illetve nem töröl olyan szerzői jogi, védjegy vagy egyéb tulajdonosi megjegyzéseket, amelyek az Ön által elért, lemásolt, letöltött vagy kinyomtatott Anyagokon megjelennek.\n\nÖn vállalja, hogy az Anyagokat sem e-mailben, sem más módon nem használja, nem jeleníti meg, nem sokszorosítja, nem továbbítja, nem módosítja, nem terjeszti, nem osztja, nem értékesíti, nem teszi közzé, nem hoz létre származtatott művet, nem sugározza, nem körözteti, és semmilyen módon nem hasznosítja sem részben, sem egészben, semmilyen más célra, mint az itt meghatározott célok, kivéve a Samsung kifejezett engedélyével A Weboldal, a Mobilalkalmazás, az Anyagok vagy a Szolgáltatások jogosulatlan használata sérti a szerzői jogot, a védjegyet és az egyéb vonatkozó törvényeket.\n\nTiltott használat\n\nNem használhatja a Weboldalt vagy a Mobilalkalmazást, a Weboldalon vagy a Mobilalkalmazáson keresztül nyújtott bármely Anyagot vagy szolgáltatást (a továbbiakban: „Szolgáltatások”): (a) olyan módon, ami sérti a helyi, állami, nemzeti, külföldi vagy nemzetközi jogot; (b) más egyének zaklatására vagy megsértésére; (c) bármilyen más személy vagy entitás megszemélyesítésére vagy arra, hogy megtévesztően mutassa be egy személyhez vagy entitáshoz fűződő kapcsolatát; vagy (d) a Weboldal, a Mobilalkalmazás vagy a Szolgáltatások megzavarására vagy megszakítására.\n\nÖn vállalja, hogy a Samsung előzetes írásos beleegyezése nélkül nem „tárolja” vagy „másolja le” a Weboldalt vagy Mobilalkalmazást vagy az Anyagok vagy Szolgáltatások bármely részét bármely más szerveren vagy internetalapú eszközön. Továbbá a Samsung előzetes írásos beleegyezése nélkül nem használhatja az Anyagok vagy Szolgáltatások semmilyen részét meta címkékben vagy más „rejtett szövegekben”.\n\nA Galaxy AI szakértői tanúsítványban való részvétel módja\n\nSamsung+ felhasználók\n\nA Samsung+ alkalmazásba való bejelentkezés után hozzáférhet a képzési modulokhoz. A kvízben való részvétel csak a képzés elvégzése után engedélyezett. Ha minden kvízfázist teljesített, megkapja az online Galaxy AI szakértő jelvényt.\n\nSamsung+-t nem használók\n\nHa nem használja a Samsung+ alkalmazást, először el kell végeznie a helyi leányvállalat által biztosított online vagy offline képzést. A képzés befejezése után a Samsung által a leányvállalatának biztosított linken keresztül vehet részt a kvízben. Ha minden kvízfázist teljesített, megkapja az online Galaxy AI szakértő jelvényt.\n\nA kvíz többször is megismételhető és teljesíthető, de csak egy jelvényt kaphat.\n\nA kvíz minden szakaszában legfeljebb öt hibás válasz adható. Ha ez a határérték egy szakasz befejezése előtt elérésre kerül, akkor az adott szakaszt az első kérdésnél kell újra kezdeni. A kvízt a tanusítványhoz egyénileg kell kitölteni. Bármilyen csalás kizárást és a kvíz eredményeinek érvénytelenítését vonja maga után. A Galaxy AI Szakértői tanúsítvány ingyenes.\n\nHarmadik féltől származó tartalmak és más weboldalakra mutató linkek\n\nA Weboldal vagy a Mobilalkalmazás tartalmazhat harmadik féltől származó tartalmakat vagy más weboldalakra vagy mobilalkalmazásokra mutató linkeket. Mivel nincs ellenőrzésünk harmadik felek weboldalai vagy mobilalkalmazásai felett, Ön tudomásul veszi és elfogadja, hogy nem vagyunk felelősek az ilyen weboldalak/mobilalkalmazások elérhetőségéért, nem támogatjuk, és nem vállalunk felelősséget semmilyen tartalomért, reklámért, szolgáltatásért, termékért vagy egyéb anyagért, amely az ilyen weboldalakról és mobilalkalmazásokból származik. Azt is tudomásul veszi, illetve elfogadja, hogy a Samsung nem vállal felelősséget sem közvetlenül, sem közvetve semmilyen olyan kárért vagy veszteségért, amelyet az ilyen weboldalakon és mobilalkalmazásokon lévő vagy azokról elérhető tartalmak, reklámok, szolgáltatások, termékek vagy egyéb anyagok okoztak vagy állítólag okoztak illetve melyek ehhez kapcsolódtak. Minden ilyen weboldalra és mobilalkalmazásra külön szerződési feltételek vonatkoznak.\n\nEzenfelül egy harmadik fél weboldalára mutató link nem jelenti azt, hogy a Samsung bármilyen felelősséget vállal a weboldal tartalmáért vagy használatáért. Az Ön feladata, hogy óvintézkedéseket tegyen annak érdekében, hogy, az mentes legyen olyan elemektől, mint például a vírusok és más károsító jellegű elemek.\n\nÁLTALÁNOS JOGI NYILATKOZAT\n\nÖN KIFEJEZETTEN TUDOMÁSUL VESZI ÉS ELFOGADJA, HOGY A WEBOLDAL, A MOBILALKALMAZÁS, BÁRMELY ANYAG VAGY SZOLGÁLTATÁS HASZNÁLATA AZ ÖN KIZÁRÓLAGOS KOCKÁZATA, ÉS HOGY A KIELÉGÍTŐ MINŐSÉGRE, TELJESÍTMÉNYRE ÉS PONTOSSÁGRA VONATKOZÓ TELJES KOCKÁZAT A TÖRVÉNY ÁLTAL MEGENGEDETT MAXIMÁLIS MÉRTÉKBEN AZ ÖNÉ. A WEBOLDALT, A MOBILALKALMAZÁST, AZ ANYAGOKAT ÉS A SZOLGÁLTATÁSOKAT A TÖRVÉNY ÁLTAL MEGENGEDETT MAXIMÁLIS MÉRTÉKBEN, JELENLEGI FORMÁBAN BIZTOSÍTJUK, MINDEN KIFEJEZETT VAGY VÉLELMEZETT GARANCIA, KÖRÜLMÉNY, FELTÉTEL, KÉPVISELET VAGY VÁLLALÁS NÉLKÜL. A SAMSUNG A TÖRVÉNY ÁLTAL MEGENGEDETT MAXIMÁLIS MÉRTÉKBEN KIFEJEZETTEN KIZÁR MINDEN KIFEJEZETT VAGY VÉLELMEZETT GARANCIÁT, KÖRÜLMÉNYT, FELTÉTELT, KÉPVISELETET ÉS VÁLLALÁST A WEBOLDAL, A MOBILALKALMAZÁS, AZ ANYAGOK ÉS A SZOLGÁLTATÁSOK TEKINTETÉBEN, IDEÉRTVE, DE NEM KORLÁTOZVA, AZ ELADHATÓSÁGRA, A MEGFELELŐ MINŐSÉGRE, AZ ADOTT CÉLRA VALÓ MEGFELELÉSRE, A PONTOSSÁGRA, ÉS A HARMADIK FELEK JOGAINAK MEG NEM SÉRTÉSÉRE VONATKOZÓ GARANCIÁKAT. A SAMSUNG NEM SZAVATOLJA A WEBOLDALON/MOBILALKALMAZÁSBAN ELÉRHETŐVÉ TETT ANYAGOK VAGY SZOLGÁLTATÁSOK PONTOSSÁGÁT, ÉRVÉNYESSÉGÉT, IDŐSZERŰSÉGÉT, TÖRVÉNYESSÉGÉT VAGY TELJESSÉGÉT, ÉS NEM SZAVATOLJA, HOGY A WEBOLDAL VAGY MOBILALKALMAZÁS, AZ ANYAGOK ÉS A SZOLGÁLTATÁSOK MEGFELELNEK AZ ÖN KÖVETELMÉNYEINEK VAGY HOGY A WEBOLDAL/MOBILALKALMAZÁS VAGY A SZOLGÁLTATÁSOK MEGSZAKÍTÁS NÉLKÜL VAGY HIBAMENTESEN MŰKÖDNEK, A TÖRVÉNY ÁLTAL MEGENGEDETT MAXIMÁLIS MÉRTÉKBEN.\n\nSEMMILYEN TANÁCS VAGY INFORMÁCIÓ NEM MINŐSÜL SZAVATOSSÁGNAK, AKÁR ÍRÁSBAN, AKÁR SZÓBAN KAPTA A WEBOLDALON VAGY MOBILALKALMAZÁSON KERESZTÜL VAGY A SAMSUNGTÓL VAGY BÁRMELY A SAMSUNG CSOPORTHOZ TARTOZÓ TÁRSASÁGTÓL, ILLETVE AZOK TISZTVISELŐITŐL, MUNKAVÁLLALÓITÓL, IGAZGATÓITÓL ÉS AZ ILYEN ENTITÁSOK (EGYÜTTESEN A „SAMSUNG FELEK”) KÉPVISELŐITŐL\n\nA FELELŐSSÉG KORLÁTOZÁSA\n\nA SAMSUNG A TÖRVÉNY ÁLTAL MEGENGEDETT MAXIMÁLIS MÉRTÉKBEN, SEMMILYEN KÖRÜLMÉNYEK KÖZÖTT, IDEÉRTVE A GONDATLANSÁGOT IS, NEM FELELŐS SEM SZERZŐDÉS, SEM JOGELLENES KÁROKOZÁS KAPCSÁN, SEMMILYEN KÖZVETLEN, KÖZVETETT, VÉLETLENSZERŰ, KÜLÖNLEGES VAGY KÖVETKEZMÉNYKÁRÉRT, ELVESZTETT NYERESÉGÉRT, BEVÉTELÉRT, KAMATÉRT, ÜZLETÉRT VAGY ADATSÉRÜLÉSÉRT, ÜGYVÉDI DÍJAKÉRT, KÖLTSÉGEKÉRT VAGY BÁRMILYEN MÁS KÁRÉRT, AMELY OLYAN INFORMÁCIÓBÓL ERED VAGY AZZAL KAPCSOLATOS, AMIT A WEBOLDAL, A MOBILALKALMAZÁS, AZ ANYAGOK VAGY A SZOLGÁLTATÁSOK TARTALMAZNAK VAGY EZEK HASZNÁLATÁNAK AZ EREDMÉNYE, ÉS ÖN VAGY EGY HARMADIK FÉL HOZZÁFÉRT A WEBOLDALON VAGY A MOBILON ANNAK ELLENÉRE, HOGY FELHÍVTÁK A FIGYELMÉT AZ ILYEN KÁROK LEHETŐSÉGÉRE.\n\nKártalanítás\n\nÖn vállalja, hogy kártalanítja, védi és vétlennek tekinti a Samsung Feleket minden olyan követelés, felelősség, kártérítés, veszteség, költség vagy kiadás kapcsán (beleértve az ésszerű ügyvédi díjakat), amely a Samsung Feleknél felmerül annak eredményeképpen vagy abból eredően, hogy Ön (vagy bárki, aki a fiókját használja) használja a Weboldalt, a Mobilalkalmazást, az Anyagokat vagy a Szolgáltatásokat vagy megsérti a jelen Feltételeket. A Samsung fenntartja a jogot, hogy saját költségén kizárólagos védelmet és ellenőrzést gyakoroljon bármely olyan ügy felett, amely egyébként kártérítési kötelezettség alá esik, és ilyen esetben Ön vállalja, hogy együttműködik a Samsunggal az ilyen ügyek védelme érdekében.\n\nA Feltételek módosítása\n\nFenntartjuk magunknak a jogot, hogy bármikor módosíthassuk a Feltételeket, hozzáadhassunk vagy eltávolíthassuk a Feltételek bármely részét, részben vagy egészben úgy, hogy az átdolgozott Feltételeket feltöltjük a Weboldalra vagy Mobilapplikációra. Bármilyen változás csak akkor lép hatályba, ha Ön elfogadja a frissített Feltételeket. Abban az esetben, ha Ön nem ért egyet az ilyen frissített Feltételekkel, a továbbiakban nem használhatja a Weboldalt és a Mobilt.\n\nAlkalmazandó jog és joghatóság\n\nA jelen Feltételekre az Ön lakóhelye szerinti joghatóság törvényei vonatkoznak, tekintet nélkül a kollíziós jogi rendelkezésekre. Ha a Weboldal, a Mobilalkalmazás, az Anyagok vagy a Szolgáltatások használata sérti az Ön tartózkodási helyének törvényeit, kérjük, NE HASZNÁLJA a Weboldalt, a Mobilalkalmazást vagy az Anyagok vagy Szolgáltatások bármely részét. A joghatósága törvényeinek a betartása (beleértve az exportszabályozási törvényeket is) az Ön felelőssége.\n\nÁltalános\n\nHa a Samsung nem érvényesít a Feltételekben szereplő bármely jogot vagy rendelkezést, az nem jelenti az adott jogról vagy rendelkezésről való lemondást, kivéve ha a Samsung írásban elismerte és elfogadta. A Felhasználási feltételek (beleértve a módosításokat, frissítéseket és kiegészítéseket is) képezik az Ön és a Samsung között létrejövő teljes megállapodást, és hatályon kívül helyeznek az Ön és a Samsung között létrejött minden esetleges korábbi vagy egyidejű tárgyalást, vitát vagy megállapodást ebben a témakörben. Ön beleegyezik, hogy ezeket a Feltételeket saját belátásunk szerint átruházhatjuk egy harmadik félre. A fejezetcímek csak hivatkozásként szolgálnak, és semmilyen módon nem határozzák meg, korlátozzák, értelmezik vagy írják le az adott fejezet hatókörét. Ha a Feltételek bármely rendelkezését vagy annak bármely félre vagy körülményre történő alkalmazását egy illetékes, joghatósággal rendelkező bíróság vagy kvázi igazságügyi hatóság semmisnek, törvénytelennek vagy végrehajthatatlannak nyilvánítja (a továbbiakban: „Tiltott Rendelkezés”), akkor (i) az adott Tiltott Rendelkezést úgy kell megváltoztatni, hogy a lehető legjobb közelítéssel ugyanazt a célt érje el, mint a Tiltott Rendelkezés, a törvény által megengedett mértékben; (ii) ez semmilyen módon nem érintheti, illetve nem károsíthatja az itt szereplő fennmaradó rendelkezések vagy azok részeinek érvényességét, jogszerűségét és végrehajthatóságát; és (iii) a Feltételek fennmaradó része érvényes és végrehajtható a hatályos törvények által megengedett mértékben. Ha a Feltételek bármely rendelkezését az illetékes joghatósággal rendelkező bíróság érvénytelennek találja, a fennmaradó rendelkezések teljes mértékben érvényben és hatályban maradnak.\n\nDátum [2025.01.22]\n\n"
}