{
    "contents": "Pogoji uporabe certifikata Galaxy AI strokovnjaka ’25\n\n\n\nTi pogoji uporabe, skupaj z našim spodaj navedenim pravilnikom o zasebnosti (»pogoji«), so sklenjeni med družbo Samsung Electronics Co., Ltd., korejsko korporacijo, s sedežem na naslovu 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Južna Koreja (vključno z njenimi odvisnimi družbami; »Samsung«, »mi« ali »nas«) in vami ter urejajo vaš dostop do in uporabo spletnega mesta, mobilne aplikacije, gradiv in storitev (kot je opredeljeno spodaj). Pozorno preberite pogoje, preden dostopate ali uporabljate SamsungPlus (»spletno mesto« ali »mobilno aplikacijo«). Če se ne strinjate s katerimkoli pogojem, ne dostopajte do ali kako drugače uporabljajte spletnega mesta ali mobilne aplikacije. Vaša uporaba spletnega mesta in mobilne aplikacije pomeni, da se strinjate s pogoji.\n\nSplošna uporaba in omejitve\n\nVsa vsebina, ki jo zagotovi družba Samsung na spletnem mestu ali v mobilni aplikaciji (kar med drugim vključuje, vendar ni omejeno na, podatke, informacije, dokumente, besedila, zasnove, blagovne znamke, logotipe, grafične prikaze, slike, ikone, zvok, video, kode in programsko opremo) (»gradivo«), je izključna last družbe Samsung, njenih dajalcev licence ali ponudnikov vsebin ter je zaščitena z zakonodajo o avtorskih pravicah, blagovnih znamkah in drugo veljavno zakonodajo. Do gradiv na spletnem mestu ali v mobilni aplikaciji lahko dostopate izključno za namene usposabljanja za SamsungPlus podporo ter na podlagi izrecnega dovoljenja s strani družbe Samsung, pod pogojem, da ne spreminjate ali brišete nobenih obvestil o avtorskih pravicah, blagovnih znamkah ali drugih lastniških obvestil, prikazanih na gradivih, do katerih dostopate, jih kopirate, prenešate ali tiskate.\n\n\n\nStrinjate se, da gradiva ne boste uporabljali, prikazovali, kopirali, posredovali, spreminjali, razdeljevali, razširjali, prodajali, objavljali, ustvarjali izpeljanih del iz njega, ga javno objavljali, razpošiljali ali na kakršenkoli način izkoriščali, v celoti ali delno, bodisi preko e-pošte ali na kakšen drug način, za noben drug namen, razen za namene, ki so določeni v teh pogojih, in na podlagi izrecnega dovoljenja s strani družbe Samsung. Kakršnakoli neodobrena uporaba spletnega mesta, mobilne aplikacije, gradiv ali storitev lahko krši zakonodajo o avtorskih pravicah, blagovnih znamkah in drugo veljavno zakonodajo.\n\nPrepovedana uporaba\n\nSpletnega mesta ali mobilne aplikacije, gradiv ali storitev, ki so na voljo preko spletnega mesta ali mobilne aplikacije (»storitve«), ne smete uporabljati: (a) na način, ki predstavlja kršitev lokalnih, državnih, nacionalnih, tujih ali mednarodnih predpisov; (b) za nadlegovanje ali škodovanje drugim posameznikom; (c) da bi se izdajali za drugo osebo ali podjetje ali da bi kako drugače napačno predstavljali vašo povezavo z neko osebo ali podjetjem; ali (d) za poseganje v ali povzročanje motenj v delovanju spletnega mesta, mobilne aplikacije ali storitev.\n\nStrinjate se, da ne boste »okvirjali« ali »zrcalili« spletnega mesta ali mobilne aplikacije ali kateregakoli dela gradiv ali storitev na drugih strežnikih ali internetnih napravah brez predhodnega pisnega soglasja družbe Samsung. Poleg tega ne smete uporabljati nobenega dela gradiv ali storitev v nobenih meta oznakah ali v drugih »skritih besedilih« brez predhodnega pisnega soglasja družbe Samsung.\n\n\n\nKako sodelovati v certifikatu Galaxy AI strokovnjak \n\n\n\nUporabniki Samsung+\n\nPo prijavi v aplikacijo Samsung+ lahko dostopate do modulov za usposabljanje. Sodelovanje v kvizu je dovoljeno le po opravljenem usposabljanju. Ko opravite vse stopnje kviza, boste prejeli spletno značko Galaxy AI strokovnjak.\n\n\n\nNeuporabniki Samsung+\n\nČe aplikacije Samsung+ ne uporabljate, morate najprej opraviti spletno ali nespletno usposabljanje, ki ga nudi vaša lokalna podružnica. Po končanem usposabljanju lahko sodelujete v kvizu prek povezave, ki jo Samsung posreduje vaši podružnici. Ko opravite vse stopnje kviza, boste prejeli spletno značko Galaxy AI strokovnjak.\n\n\n\nKviz je mogoče ponoviti in opraviti večkrat, vendar bo podeljena samo ena značka.\n\nVsaka stopnja kviza ima omejitev 5 napačnih odgovorov. Če je ta omejitev dosežena pred zaključkom stopnje, je treba to stopnjo znova začeti pri prvem vprašanju. Kviz za pridobitev certifikata mora biti izpolnjen individualno. Kakršnokoli goljufanje bo povzročilo diskvalifikacijo in razveljavitev rezultatov kviza. Certifikat Galaxy AI strokovnjaka je brezplačen.\n\n\n\nVsebina tretjih oseb in povezave do drugih spletnih mest\n\nSpletno mesto in mobilna aplikacija lahko vsebujeta vsebino tretjih oseb ali povezave do drugih spletnih mest ali mobilnih aplikacij. Ker nimamo nadzora nad spletnimi mesti ali mobilnimi aplikacijami tretjih oseb, potrjujete in se strinjate, da ne odgovarjamo za razpoložljivost takšnih spletnih mest/mobilnih aplikacij ter ne podpiramo in ne odgovarjamo za nobeno vsebino, oglaševanje, storitve, izdelke ali druga gradiva iz takšnih spletnih mest in mobilnih aplikacij ali ki so na voljo prek njih. Prav tako tudi potrjujete in se strinjate, da družba Samsung ne odgovarja, neposredno ali posredno, za nobeno škodo ali izgubo, ki bi bila povzročena ali naj bi bila povzročena zaradi ali v povezavi z uporabo ali zaradi zanašanja na kakršnokoli vsebino, oglaševanje, storitve, izdelke ali drugo gradivo iz takšnih spletnih mest ali mobilnih aplikacij ali ki so na voljo prek njih. Za vsa takšna spletna mesta in mobilne aplikacije veljajo ločeni pogoji uporabe.\n\n\n\nPoleg tega povezava do spletnega mesta tretje osebe ne pomeni, da družba Samsung sprejema odgovornost za vsebino ali uporabo takšnega spletnega mesta. Sami morate uporabiti ustrezne previdnostne ukrepe, da zagotovite, da spletna mesta, ki jih uporabite, ne vsebujejo elementov, kot so virusi, črvi, trojanci in drugi uničevalni elementi.\n\nSPLOŠNA IZJAVA O OMEJITVI ODGOVORNOSTI\n\nIZRECNO POTRJUJETE IN SE STRINJATE, DA SPLETNO MESTO, MOBILNO APLIKACIJO ALI KATEROKOLI GRADIVO ALI STORITVE UPORABLJATE NA LASTNO ODGOVORNOST TER DA V NAJVEČJEM MOŽNEM OBSEGU, KI GA DOVOLJUJE ZAKONODAJA, SAMI NOSITE CELOTNO TVEGANJE GLEDE ZADOVOLJIVE KAKOVOSTI, DELOVANJA IN PRAVILNOSTI. V NAJVEČJEM MOŽNEM OBSEGU, KI GA DOVOLJUJE ZAKONODAJA, SO SPLETNO MESTO IN MOBILNA APLIKACIJA TER GRADIVA IN STORITVE ZAGOTOVLJENI »KAKRŠNI SO« IN »KOT SO NA VOLJO«, BREZ KAKRŠNIHKOLI GARANCIJ, POGOJEV, DOLOČIL, IZJAV ALI OBVEZ, BODISI IZRECNIH ALI IMPLICIRANIH. V NAJVEČJEM MOŽNEM OBSEGU, KI GA DOVOLJUJE ZAKONODAJA, DRUŽBA SAMSUNG IZRECNO ZAVRAČA ODGOVORNOST ZA VSE GARANCIJE, POGOJE, DOLOČILA, IZJAVE IN OBVEZE V ZVEZI S SPLETNIM MESTOM, MOBILNO APLIKACIJO, GRADIVI IN STORITVAMI, BODISI IZRECNE ALI IMPLICIRANE, KAR MED DRUGIM VKLJUČUJE, VENDAR NI OMEJENO NA, GARANCIJE GLEDE PRIMERNOSTI ZA PRODAJO, ZADOVOLJIVE KAKOVOSTI, PRIMERNOSTI ZA DOLOČEN NAMEN, GLEDE PRAVILNOSTI, MIRNEGA UŽIVANJA IN NEKRŠITVE PRAVIC TRETJIH OSEB. V NAJVEČJEM MOŽNEM OBSEGU, KI GA DOVOLJUJE ZAKONODAJA, DRUŽBA SAMSUNG NE JAMČI ZA PRAVILNOST, VELJAVNOST, PRAVOČASNOST, ZAKONITOST ALI POPOLNOST KATEREGAKOLI GRADIVA ALI STORITVE, KI JE NA VOLJO PREKO SPLETNEGA MESTA ali MOBILNE APLIKACIJE, IN NE JAMČI, DA BODO SPLETNO MESTO, MOBILNA APLIKACIJA, GRADIVA ALI STORITVE IZPOLNJEVALE VAŠE ZAHTEVE ALI DA BO DELOVANJE SPLETNEGA MESTA, MOBILNE APLIKACIJE ALI STORITEV NEPREKINJENO ALI BREZ NAPAK. NOBEN NASVET ALI INFORMACIJE, BODISI PISNE ALI USTNE, KI STE JIH PRIDOBILI PREKO SPLETNEGA MESTA ali MOBILNE APLIKACIJE ALI OD DRUŽBE SAMSUNG ALI KATEREGAKOLI PODJETJA V SKUPINI SAMSUNG ALI OD ODGOVORNIH OSEB, ZAPOSLENIH, DIREKTORJEV ALI ZASTOPNIKOV TAKŠNIH PODJETIJ (SKUPAJ »STRANKE SAMSUNG«) NE PREDSTAVLJAJO NIKAKRŠNE GARANCIJE.\n\nOMEJITEV ODGOVORNOSTI\n\nV NAJVEČJEM MOŽNEM OBSEGU, KI GA DOVOLJUJE ZAKONODAJA, DRUŽBA SAMSUNG V NOBENEM PRIMERU, VKLJUČNO Z MALOMARNOSTJO, NE ODGOVARJA, BODISI POGODBENO ALI PO ODŠKODNINSKI ODGOVORNOSTI, ZA NOBENO NEPOSREDNO, POSREDNO, NENAMERNO, POSEBNO ALI POSLEDIČNO ŠKODO, IZGUBO DOBIČKA, PRIHODKA, DELEŽA, POSLA ALI POŠKODOVANJE PODATKOV, ODVETNIŠKE STROŠKE, STROŠKE ALI KAKRŠNOKOLI DRUGO ŠKODO, KI BI NASTALA ZARADI ALI V POVEZAVI Z INFORMACIJAMI, KI SO PRISOTNE NA SPLETNEM MESTU ALI V MOBILNI APLIKACIJI, GRADIVIH ALI STORITVAH, ALI KOT POSLEDICA UPORABE SPLETNEGA MESTA IN MOBILNE APLIKACIJE, GRADIV ALI STORITEV, DO KATERIH DOSTOPATE VI ALI KATERAKOLI TRETJA OSEBA NA SPLETNEM MESTU IN V MOBILNIH APLIKACIJAH, TUDI ČE STE BILI OPOZORJENI NA MOŽNOST TAKŠNE ŠKODE.\n\n\n\n\n\nOdškodnine\n\nStrinjate se, da boste strankam Samsung povrnili škodo, jih branili in jih odvezali odgovornosti za kakršnekoli in vse odškodninske zahtevke, odgovornosti, škodo, izgube, stroške ali izdatke (vključno z razumnimi odvetniškimi stroški), ki bi nastali zaradi ali v povezavi z vašo uporabo (ali uporabo s strani drugih oseb, ki uporabljajo vaš račun) spletnega mesta, mobilne aplikacije, gradiv ali storitev ali zaradi kršitve teh pogojev. Družba Samsung si pridržuje pravico, da na lastne stroške prevzame izključno obrambo in nadzor nad kakršnokoli zadevo, ki je drugače predmet odškodnine z vaše strani, in v takšnem primeru se strinjate, da boste sodelovali z družbo Samsung pri obrambi takšne zadeve.\n\nSprememba pogojev\n\nPridržujemo si pravico, da kadarkoli spremenimo, dodamo ali odstranimo katerikoli del pogojev, v celoti ali delno, z objavo spremenjenih pogojev na spletnem mestu ali v mobilni aplikaciji. Vsaka sprememba bo stopila v veljavo šele, ko se boste strinjali s temi posodobljenimi pogoji. V primeru, da se ne strinjate s tako posodobljenimi pogoji, ne smete več uporabljati spletnega mesta in mobilne aplikacije.\n\nVeljavna zakonodaja in sodna pristojnost\n\nTe pogoje urejajo zakoni jurisdikcije, v kateri ste rezident, ne glede njenekolizijske določbe. Če vaša uporaba spletnega mesta, mobilne aplikacije, gradiv ali storitev krši zakonodajo v vaši državi bivanja, NE UPORABLJAJTE spletnega mesta, mobilne aplikacije ali kateregakoli dela gradiv ali storitev. Sami ste odgovorni za ravnanje v skladu z zakonodajo v vaši državi (vključno z zakonodajo o nadzoru izvoza).\n\nSplošno\n\nČe družba Samsung ne uveljavi katerekoli pravice ali določila iz pogojev, to ne prestavlja odpovedi takšni pravici ali določilu, razen če družba Samsung to potrdi in se s tem strinja v pisni obliki. Pogoji (vključno z morebitnimi spremembami, posodobitvami in dopolnili) predstavljajo celoten sporazum med vami in družbo Samsung ter nadomeščajo vsa prejšnja ali sočasna pogajanja, razprave ali dogovore, če obstajajo, med vami in družbo Samsung v zvezi s predmetom teh pogojev. Strinjate se, da lahko družba Samsung te pogoje dodeli tretji osebi po lastni presoji. Naslovi razdelkov so samo za referenčne namene in na noben način ne določajo, omejujejo, interpretirajo ali opisujejo obsega takšnega razdelka. Če bo katerokoli določilo pogojev ali njegova uporaba za katerokoli stranko ali okoliščine s strani sodišča ali drugega kvazisodnega organa pristojne jurisdikcije označeno za ali se bo smatralo kot nično, nezakonito ali neizvršljivo s kateregakoli vidika (»določilo o kršitvi«), (i) se bo za takšno določilo o kršitvi smatralo, da je spremenjeno tako, da bo, kolikor je mogoče, dosegalo enak namen, kot je predviden v določilu o kršitvi, v obsegu, ki ga dovoljuje zakonodaja; (ii) veljavnost, zakonitost in izvršljivost ostalih določil ali delov določil iz teh pogojev ne bodo s tem na noben način prizadete ali zmanjšane; in (iii) preostali pogoji ostanejo veljavni in izvršljivi v obsegu, ki ga dovoljuje veljavna zakonodaja. Če sodišče v pristojni jurisdikciji določi, da je katerokoli določilo pogojev neveljavno, preostala določila ostajajo v celoti veljavna in učinkujejo.\n\n\n\nDatum [22.01.2025]\n\n\n\n"
}