{
    "contents": "2025 Galaxy AI Mütəxəssisi Sertifikatlaşdırması İstifadə Şərtləri\n\nBu İstifadə Şərtləri və aşağıda qeyd edilmiş Məxfilik Siyasətimiz (\"Şərtlər\") 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Koreya Respublikası ünvanında ofisi yerləşən bir Koreya Korporasiyası \"Samsung Electronics Co., Ltd.\" (onun filialları da daxil olmaqla, \"Samsung\", \"biz\" və ya \"bizi/bizə\") ilə sizin aranızda bağlanmışdır və Veb-sayta, Mobil tətbiqə, Material və Xidmətlərə (aşağıda müəyyən edildiyi kimi) girişinizi və ya istifadənizi tənzimləyir. SamsungPlus-a (\"Veb-sayt\" və ya \"Mobil tətbiq\") daxil olmamışdan və ya istifadə etməzdən əvvəl Şərtləri diqqətlə oxuyun. Şərtlərdən hər hansı biri ilə razı deyilsinizsə, Veb-sayta və Mobil tətbiqə daxil olmayın və ya digər şəkildə istifadə etməyin. Veb-sayt və Mobil tətbiqdən istifadəniz Şərtlərə razılığınızı təşkil edir.\n\nÜmumi istifadə və məhdudiyyətlər\n\nVeb-sayt və ya Mobil tətbiqdə Samsung tərəfindən təmin edilən bütün məzmun (verilənlər, məlumatlar, sənədlər, mətnlər, dizayn, ticarət nişanları, loqolar, qrafiklər, şəkillər, nişanlar, səs, video, kod və proqram təminatı da daxil olmaqla, lakin bunlarla məhdudlaşmayaraq) (\"Materiallar\") Samsung, onun lisenziarları və ya məzmun təminatçılarının müstəsna mülkiyyətidir və müəllif hüququ, ticarət nişanı və digər müvafiq qanunlarla qorunur. Veb-sayt və ya Mobil tətbiqdə olan Materiallara yalnız SamsungPlus dəstəyi üçün təlim məqsədləri və Samsung-un açıq icazəsi ilə daxil ola bilərsiniz, bir şərtlə ki, daxil olduğunuz, kopyaladığınız, endirdiyiniz və ya çap etdiyiniz Materiallarda görünən hər hansı müəllif hüququ, ticarət nişanı və ya digər mülkiyyət bildirişini dəyişdirməyəsiniz və ya silməyəsiniz.\n\nSiz e-poçt və ya hər hansı digər vasitələrlə hər hansı bir Materialdan burada göstərilən məqsədlərdən başqa hər hansı məqsəd üçün və Samsung-un açıq icazəsi əsasında bütünlükdə və ya qismən istifadə etməməyə, nümayiş etdirməməyə, çoxaltmamağa, ötürməməyə, dəyişdirməməyə, yaymamağa, satmamağa, dərc etməməyə, törəmə əsərlərini yaratmamağa, yayımlamamağa, yaymamağa və ya hər hansı şəkildə istifadə etməməyə razılaşırsınız. Veb-saytın, Mobil tətbiqin, Materialların və ya Xidmətlərin hər hansı icazəsiz istifadəsi müəlliflik hüququ, ticarət nişanı və hər hansı digər müvafiq qanunları poza bilər.\n\nQadağan olunmuş istifadə\n\nSiz Veb-saytdan və ya Mobil tətbiqdən, hər hansı Materialdan və ya Veb-sayt yaxud Mobil tətbiq vasitəsilə təqdim olunan hər hansı xidmətdən (\"Xidmətlər\") aşağıdakı şəkillərdə istifadə edə bilməzsiniz: (a) hər hansı yerli, dövlət, milli, xarici və ya beynəlxalq hüququ pozan şəkildə; (b) başqa bir şəxsə sataşmaq və ya zərər vermək üçün; (c) hər hansı bir şəxsi və ya qurumu təqlid etmək və ya digər şəkildə şəxs yaxud qurumla əlaqənizi təhrif etmək üçün; və ya (d) Veb-sayt, Mobil tətbiq və ya Xidmətlərə müdaxilə etmək və ya pozmaq üçün.\n\nSiz Veb-saytı və ya Mobil tətbiqi yaxud Material və ya Xidmətlərin hər hansı bir hissəsini Samsung-un əvvəlcədən yazılı razılığı olmadan hər hansı başqa bir serverdə və ya internet əsaslı cihazda \"yerləşdirməməyə\" və ya \"əks etdirməməyə\" razılaşırsınız. Bundan əlavə, Samsung-un əvvəlcədən yazılı razılığı olmadan Material və ya Xidmətlərin hər hansı bir hissəsini meta teqlərdə və ya hər hansı digər \"gizli mətnlərdə\" istifadə edə bilməzsiniz.\n\nGalaxy AI Mütəxəssisi Sertifikatlaşdırmasında necə iştirak etmək olar\n\nSamsung+ istifadəçiləri\n\nSamsung+ proqramına daxil olduqdan sonra siz təlim modullarına daxil ola bilərsiniz. Sorğuda iştiraka yalnız təlimi başa vurduqdan sonra icazə verilir. Bütün sorğu mərhələlərini keçdikdən sonra onlayn Galaxy AI Mütəxəssisi nişanını alacaqsınız.\n\nSamsung+ istifadəçisi olmayan şəxslər\n\nSamsung+ proqramından istifadə etmirsinizsə, əvvəlcə yerli törəmə müəssisəniz tərəfindən təqdim olunan onlayn və ya oflayn təlimi tamamlamalısınız. Təlim başa çatdıqdan sonra Samsung-un törəmə müəssisənizə təqdim etdiyi link vasitəsilə sorğuda iştirak edə bilərsiniz. Bütün sorğu mərhələlərini keçdikdən sonra onlayn Galaxy AI Mütəxəssisi nişanını alacaqsınız.\n\nSorğuda bir neçə dəfə təkrar iştirak etmək və keçmək mümkündür, lakin yalnız bir nişan veriləcək.\n\nSorğunun hər bir mərhələsi beş yanlış cavab limitinə malikdir. Bu limitə mərhələ başa çatmazdan əvvəl çatarsınızsa, həmin mərhələ ilk sualda yenidən başladılmalıdır. Sertifikatlaşdırma sorğusu fərdi şəkildə doldurulmalıdır. Hər hansı saxtakarlıq diskvalifikasiya və sorğu nəticələrinin etibarsız olması ilə nəticələnəcək. Galaxy AI Mütəxəssisi Sertifikatlaşdırması pulsuzdur.\n\nÜçüncü tərəf məzmunu və digər veb-saytlara linklər\n\nVeb-sayt və ya Mobil tətbiq üçüncü tərəf məzmunu və ya digər veb-sayt yaxud mobil tətbiqlərə linklər ehtiva edə bilər. Üçüncü tərəf veb-saytları və ya mobil tətbiqləri üzərində heç bir nəzarətimiz olmadığı üçün bizim bu cür veb-sayt və ya mobil tətbiqlərin mövcudluğuna görə məsuliyyət daşımadığımızı və bu cür veb-sayt və ya mobil tətbiqlərdə olan və ya onlardan əldə edilən hər hansı məzmun, reklam, xidmət, məhsul və ya digər materialları təsdiq etmədiyimizi və onlara görə cavabdeh olmadığımızı qəbul edirsiniz. Siz həmçinin Samsung-un birbaşa və ya dolayısı ilə bu cür veb-sayt və ya mobil tətbiqlərdə olan və ya onlardan əldə edilən hər hansı məzmun, reklam, xidmət, məhsul və ya digər materialların istifadəsi və ya onlara etibar edilməsi nəticəsində dəyən və ya dəydiyi iddia edilən hər hansı zərər və ya itkiyə görə məsuliyyət daşımadığını da qəbul edir və razılaşırsınız. Bütün bu cür veb-sayt və mobil tətbiqlər ayrıca istifadə şərtlərinə tabe olacaq.\n\nBundan əlavə, üçüncü tərəf veb-saytına link Samsung-un həmin veb-saytın məzmunu və ya istifadəsinə görə hər hansı məsuliyyəti öz üzərinə götürməsi anlamına gəlmir. İstifadəniz üçün seçdiyiniz hər hansı bir şeyin viruslar, qurdlar, troyanlar və dağıdıcı xarakterli digər elementlərdən təmiz olduğuna əmin olmaq üçün ehtiyat tədbirləri görmək sizin məsuliyyətinizdir.\n\nÜMUMİ İMTİNA\n\nSİZ AÇIQ ŞƏKİLDƏ ETİRAF EDİRSİNİZ VƏ RAZILAŞIRSINIZ Kİ, VEB-SAYTDAN, MOBİL TƏTBİQDƏN VƏ YA HƏR HANSI MATERİAL VƏ YA XİDMƏTLƏRDƏN İSTİFADƏ ÜÇÜN RİSK YALNIZ SİZİN ÜZƏRİNİZDƏDİR VƏ QANUNLA İCAZƏ VERİLƏN MAKSİMUM DƏRƏCƏDƏ, QƏNAƏTBƏXŞ KEYFİYYƏT, PERFORMANS VƏ DƏQİQLİK ÜÇÜN BÜTÜN RİSK SİZİN ÜZƏRİNİZDƏDİR. QANUNLA İCAZƏ VERİLƏN MAKSİMUM DƏRƏCƏDƏ, VEB-SAYT VƏ MOBİL TƏTBİQ, MATERİALLAR VƏ XİDMƏTLƏR AÇIQ ŞƏKİLDƏ VƏ YA NƏZƏRDƏ TUTULAN HƏT HANSI NÖV ZƏMANƏT, ŞƏRT, MÜDDƏT, BƏYANAT VƏ YA ÖHDƏLİK OLMADAN \"OLDUĞU KİMİ\" VƏ \"MÖVCUD OLDUĞU KİMİ\" TƏMİN EDİLİR. QANUNLA İCAZƏ VERİLƏN MAKSİMUM DƏRƏCƏDƏ, SAMSUNG VEB-SAYT, MOBİL TƏTBİQ, MATERİALLAR VƏ XİDMƏTLƏRLƏ BAĞLI SATIŞ İMKANI, QƏNAƏTBƏXŞ KEYFİYYƏT, MÜƏYYƏN MƏQSƏDƏ UYĞUNLUQ, DƏQİQLİK, SAKİT İSTİFADƏ VƏ ÜÇÜNCÜ ŞƏXSLƏRİN HÜQUQLARININ POZULMAMASI ZƏMANƏTLƏRİ DƏ DAXİL OLMAQLA, LAKİN BUNLARLA MƏHDUDLAŞMAYARAQ, AÇIQ ŞƏKİLDƏ VƏ YA NƏZƏRDƏ TUTULAN BÜTÜN ZƏMANƏTLƏRİ, QAYDA VƏ ŞƏRTLƏRİ, BƏYANAT VƏ ÖHDƏLİKLƏRİ RƏDD EDİR. QANUNLA İCAZƏ VERİLƏN MAKSİMUM DƏRƏCƏDƏ, SAMSUNG VEB-SAYT və ya MOBİL TƏTBİQ VASİTƏSİLƏ ƏLDƏ EDİLƏ BİLƏN HƏR HANSI MATERİAL VƏ YA XİDMƏTİN DÜZGÜNLÜYÜNƏ, ETİBARLILIĞINA, VAXTINDA OLMASINA, QANUNİLİYİNƏ VƏ YA TAMLIĞINA ZƏMANƏT VERMİR VƏ VEB-SAYTIN, MOBİL TƏTBİQİN, MATERİAL VƏ YA XİDMƏTLƏRİN TƏLƏBLƏRƏ CAVAB VERƏCƏYİNƏ VƏ YA VEB-SAYT, MOBİL TƏTBİQ VƏ YA XİDMƏTLƏRİN İŞİNİN FASİLƏSİZ VƏ YA XƏTASIZ OLACAĞINA ZƏMANƏT VERMİR. VEB-SAYT və ya MOBİL TƏTBİQ VASİTƏSİLƏ YAXUD SAMSUNG VƏ YA SAMSUNG QRUPUNA DAXİL OLAN HƏR HANSI BİR ŞİRKƏTDƏN VƏ YA HƏR HANSI BU CÜR QURUMLARIN MÜVAFİQ MƏMURLARINDAN, ƏMƏKDAŞLARINDAN, DİREKTORLARINDAN VƏ YA AGENTLƏRİNDƏN (BİRLİKDƏ \"SAMSUNG TƏRƏFLƏRİ\") ƏLDƏ ETDİYİNİZ YAZILI VƏ YA ŞİFAHİ HEÇ BİR MƏSLƏHƏT VƏ YA MƏLUMAT HƏR HANSI ZƏMANƏT YARATMAYACAQ.\n\nMƏSULİYYƏTİN MƏHDUDLAŞDIRILMASI\n\nQANUNLA İCAZƏ VERİLƏN MAKSİMUM DƏRƏCƏDƏ, SAMSUNG SƏHLƏNKARLIQ DA DAXİL OLMAQLA, HEÇ BİR HALDA VEB-SAYT VƏ MOBİL TƏTBİQDƏ OLAN HƏR HANSI MƏLUMATDAN YAXUD SİZİN VƏ YA HƏR HANSI ÜÇÜNCÜ BİR TƏRƏFİN VEB-SAYT VƏ MOBİL TƏTBİQDƏN, VEB-SAYTDA VƏ MOBİL TƏTBİQDƏ ƏLDƏ ETDİYİ HƏR HANSI MATERİAL VƏ YA XİDMƏTDƏN İSTİFADƏ ETMƏSİNDƏN QAYNAQLANAN VƏ YA ONUNLA ƏLAQƏDAR YARANAN, İSTƏR MÜQAVİLƏ, İSTƏRSƏ DƏ HÜQUQ POZUNTUSU İLƏ OLMUŞ OLSUN, HƏR HANSI BİRBAŞA, DOLAYI, TƏSADÜFİ, XÜSUSİ VƏ YA İKİNCİ DƏRƏCƏLİ ZƏRƏRLƏR, MƏNFƏƏT, GƏLİR, MARAQ, BİZNES İTKİSİ VƏ YA MƏLUMATLARIN POZULMASI, VƏKİLLİK HAQLARI VƏ XƏRCLƏRƏ GÖRƏ, HƏTTA MÜMKÜNLÜYÜ BARƏDƏ MƏLUMAT VERİLSƏ BELƏ, HEÇ BİR MƏSULİYYƏT DAŞIMAYACAQ.\n\nTəzminat\n\nSiz Samsung Tərəflərini sizin (və ya hesabınızdan istifadə edən istənilən şəxsin) Veb-saytdan, Mobil tətbiqdən, Materiallardan və ya Xidmətlərdən istifadəniz və ya bu Şərtləri pozmanızdan qaynaqlanan və ya bunun nəticəsində yaranan hər hansı və bütün iddialar, öhdəliklər, zərərlər, itkilər, xərclər və ya məsrəflərdən (məqbul vəkillik haqları da daxil olmaqla) qorumağa və Samsung Tərəflərinə təzminat ödəməyə razılaşırsınız. Samsung öz hesabına, sizin tərəfinizdən təzminat ödənilməli olan hər hansı məsələnin müstəsna müdafiəsini və nəzarətini öz üzərinə götürmək hüququnu özündə saxlayır və bu halda; belə məsələnin müdafiəsində Samsung ilə əməkdaşlıq etməyə razılaşırsınız.\n\nŞərtlərin dəyişdirilməsi\n\nBiz istənilən vaxt yenidən işlənmiş Şərtləri Veb-saytda və ya Mobil tətbiqdə yerləşdirməklə Şərtlərin hər hansı hissəsini tam və ya qismən dəyişdirmək, əlavə etmək və ya silmək hüququnu özümüzdə saxlayırıq. İstənilən dəyişiklik yalnız siz həmin yenilənmiş Şərtlərlə razılaşdıqdan sonra qüvvəyə minəcək. Bu cür yenilənmiş Şərtlərlə razılaşmadığınız halda, artıq Veb-sayt və Mobil tətbiqdən istifadə edə bilməyəcəksiniz.\n\nTətbiq olunan hüquq və ya yurisdiksiya\n\nBu Şərtlər, kollizion hüquq müddəalarından asılı olmayaraq, yaşadığınız yerin yurisdiksiya qanunları ilə tənzimlənir. Əgər Veb-saytdan, Mobil tətbiqdən, Materiallardan və ya Xidmətlərdən istifadəniz yaşadığınız yerin qanunlarını pozursa, biz Sizdən Veb-saytdan, Mobil tətbiqdən yaxud Material və ya Xidmətlərin hər hansı bir hissəsindən İSTİFADƏ ETMƏMƏYİNİZİ xahiş edirik. Siz yurisdiksiyanızın qanunlarına (hər hansı ixraca nəzarət qanunları da daxil olmaqla) əməl etməkdən məsulsunuz.\n\nÜmumi\n\nSamsung-un Şərtlərdəki hər hansı hüquq və ya müddəanı tətbiq etməməsi Samsung-un yazılı şəkildə etiraf etmədiyi və razılaşmadığı müddətcə həmin hüquq və ya müddəadan imtina hesab edilmir. Şərtlər (hər hansı dəyişikliklər, yeniləmələr və əlavələr də daxil olmaqla) sizinlə Samsung arasındakı bütün müqaviləni təşkil edir və bu sənədin mövzusu ilə bağlı sizinlə Samsung arasında əvvəllər və ya indi aparılan bütün danışıqları, müzakirələri və ya müqavilələri əvəz edir. Bu Şərtlərin bizim mülahizəmizə əsasən üçüncü bir tərəfə təyin edilə biləcəyi ilə razılaşırsınız. Bölmə başlıqları yalnız istinad məqsədləri üçündür və heç bir şəkildə həmin bölmənin əhatə dairəsini müəyyən etmir, məhdudlaşdırmır, təfsir və ya təsvir etmir. Şərtlərin hər hansı bir müddəası və ya hər hansı tərəfə tətbiqi və ya hallar hər hansı bir məhkəmə və ya səlahiyyətli yurisdiksiyaya malik bir kvazi-məhkəmə orqanı tərəfindən hər hansı bir baxımdan etibarsız, qeyri-qanuni və ya icraedilməz elan edilərsə və ya hesab edilərsə (\"Ziddiyyətli müddəa\"), (i) qanunla icazə verilən dərəcədə, Ziddiyyətli müddəa həmin müddəa üzrə nəzərdə tutulmuş məqsədə mümkün qədər çatmaq üçün düzəliş edilmiş hesab ediləcək; (ii) qalan müddəaların və ya onların bir hissəsinin etibarlılığı, qanuniliyi və icrası heç bir şəkildə bundan təsirlənməyəcək və ya pozulmayacaq; və (iii) Şərtlərin qalan hissəsi tətbiq olunan qanunla icazə verilən dərəcədə etibarlı və icra edilə bilən olacaq. Şərtlərin hər hansı bir müddəası səlahiyyətli yurisdiksiya məhkəməsi tərəfindən etibarsız hesab olunarsa, qalan müddəalar tam qüvvədə qalacaq.\n\nTarix: [22.01.2025]"
}