{
    "contents": "25 Podmínky použití certifikace Galaxy AI Expert\n\n\n\nNíže uvedené Podmínky použití a naše Zásady ochrany osobních údajů (dále jen „podmínky“) platí mezi společností Samsung Electronics Co., Ltd., což je korejská společnost se sídlem na adrese 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Korejská republika (včetně jejích poboček, dále jen „Samsung“, „my“ nebo „nás“) a vámi a reguluje váš přístup nebo používání webové stránky, mobilní aplikace, materiálů a služeb (definovaných níže). Před přístupem nebo používáním SamsungPlus (dále jen „webová stránka“ nebo „mobilní zařízení“) si prosím pozorně přečtěte tyto podmínky. Pokud s kteroukoli podmínkou nesouhlasíte, nepoužívejte webovou stránku ani mobilní aplikaci. Použitím webové stránky a mobilní aplikace vyjadřujete váš souhlas se všemi podmínkami.\n\nObecné použití a omezení\n\nVeškerý obsah poskytovaný společností Samsung na webové stránce nebo v mobilní aplikaci (mimo jiné včetně dat, informací, dokumentů, textů, designu, ochranných známek, log, grafiky, obrázků, ikon, zvuků, videí, kódu a softwaru) („materiály“) je výhradním vlastnictvím společnosti Samsung, jejích poskytovatelů licencí a je chráněn autorskými právy, ochrannými známkami a dalšími příslušnými zákony. K materiálům na webové stránce nebo v mobilní aplikaci smíte přistupovat výhradně pro účely školení o podpoře služby SamsungPlus a v souladu s výslovným oprávněním společnosti Samsung, a to za předpokladu, že nezměníte ani neodstraníte žádná autorská práva, ochranné známky ani jiná prohlášení o vlastnictví uvedená v materiálech, které používáte, kopírujete, stahujete nebo tisknete.\n\n\n\nSouhlasíte s tím, že nebudete používat, zobrazovat, reprodukovat, přenášet, upravovat, distribuovat, rozšiřovat, prodávat, publikovat, vytvářet odvozená díla, vysílat, šířit ani žádným způsobem zneužívat žádné materiály, a to jako celek nebo jejich část, e-mailem nebo jinými prostředky, pro účely jiné než zde uvedené, a na základě výslovného oprávnění společnosti Samsung. Jakékoli neoprávněné použití webové stránky, mobilní aplikace, materiálů nebo služeb může porušovat autorská práva, ochranné známky nebo jakékoli jiné příslušné zákony.\n\nZakázané použití\n\nWebovou stránku ani mobilní aplikaci, žádné materiály ani služby poskytované prostřednictvím webové stránky nebo mobilní aplikace (dále jen „služby“) nesmíte používat: (a) způsobem, který porušuje jakékoli místní, státní, vnitrostátní, zahraniční nebo mezinárodní zákony; (b) za účelem obtěžování nebo způsobení újmy jiné osobě; (c) za účelem vydávání se za jinou osobu nebo subjekt nebo za účelem jiného zkreslení vašeho vztahu k osobě nebo subjektu, ani (d) za účelem zásahů nebo narušování webové stránky, mobilní aplikace nebo služeb.\n\nSouhlasíte s tím, že bez předchozího písemného souhlasu společnosti Samsung nebudete „rámovat“ ani „zrcadlit“ webovou stránku, mobilní aplikaci ani žádnou část materiálů nebo služeb na jakémkoli jiném serveru nebo na internetovém zařízení. Kromě toho nesmíte žádnou část materiálů nebo služeb používat v žádných meta tazích ani v jiném „skrytém textu“ bez předchozího písemného souhlasu společnosti Samsung.\n\n\n\nJak se zúčastnit certifikace Galaxy AI Expert \n\n\n\nUživatelé Samsung+\n\nPo přihlášení do aplikace Samsung+ máte přístup k modulům školení. Účast v kvízu je povolena až po absolvování tohoto školení. Jakmile projdete všemi fázemi kvízu, získáte online odznak Galaxy AI Expert.\n\n\n\nUživatelé, kteří nejsou uživateli Samsung+\n\nPokud nepoužíváte aplikaci Samsung+, musíte nejprve absolvovat online nebo offline školení poskytované vaší místní pobočkou. Po dokončení školení se můžete zúčastnit kvízu prostřednictvím odkazu, který společnost Samsung poskytne vaší pobočce. Jakmile projdete všemi fázemi kvízu, získáte online odznak Galaxy AI Expert.\n\n\n\nOpakovat a dokončit kvíz můžete vícekrát, ale bude vám udělen pouze jeden odznak.\n\nNa každé úrovni můžete mít maximálně pět nesprávných odpovědí. Pokud tohoto limitu dosáhnete před dokončením fáze, musíte tuto fázi znovu zahájit první otázkou. Certifikační kvíz je třeba vyplnit individuálně. Jakékoli podvádění bude mít za následek diskvalifikaci a neplatnost výsledků kvízu. Certifikace Galaxy AI Expert je bezplatná.\n\n\n\nObsah třetích stran a odkazy na jiné webové stránky\n\nWebová stránka nebo mobilní aplikace může obsahovat obsah třetích stran nebo odkazy na jiné webové stránky nebo mobilní aplikace. Vzhledem k tomu, že nad webovými stránkami ani mobilními aplikacemi třetích stran nemáme žádnou kontrolu, potvrzujete a souhlasíte s tím, že neneseme odpovědnost za dostupnost takových webových stránek a mobilních aplikací a že nepropagujeme ani nejsme odpovědní za žádný obsah, reklamy, služby, produkty nebo jiné materiály poskytované na takových webových stránkách nebo v mobilních aplikacích nebo dostupné jejich prostřednictvím. Dále potvrzujete a souhlasíte s tím, že společnost Samsung nenese odpovědnost, přímo ani nepřímo, za žádné škody nebo ztráty způsobené nebo údajně způsobené z důvodu nebo v souvislosti s použitím nebo spoléháním se na jakýkoli obsah, reklamu, služby, produkty nebo jiné materiály poskytované na takových webových stránkách a v mobilních aplikacích nebo dostupné jejich prostřednictvím. Na veškeré takové webové stránky a mobilní aplikace se vztahují samostatné podmínky použití.\n\n\n\nKromě toho platí, že odkaz na webovou stránku třetí strany neznamená, že společnost Samsung přijímá jakoukoli odpovědnost za obsah nebo použití takové webové stránky. Je třeba, abyste sami přijali opatření, která zajistí, že nic z toho, co se rozhodnete používat, nebude obsahovat žádné položky, jako například viry, červy, trojské koně a další škodlivé položky.\n\nOBECNÉ ODMÍTNUTÍ ODPOVĚDNOSTI\n\nVÝSLOVNĚ POTVRZUJETE A SOUHLASÍTE S TÍM, ŽE POUŽITÍ WEBOVÉ STRÁNKY, MOBILNÍ APLIKACE NEBO JAKÝCHKOLI JINÝCH MATERIÁLŮ NEBO SLUŽEB PROBÍHÁ NA VAŠE VLASTNÍ RIZIKO A ŽE DO MAXIMÁLNÍ MÍRY DOVOLENÉ ZÁKONEM SPOČÍVÁ CELÉ RIZIKO SOUVISEJÍCÍ S USPOKOJIVOU KVALITOU, VÝKONEM A PŘESNOSTÍ NA VÁS. DO MAXIMÁLNÍ MÍRY POVOLENÉ ZÁKONEM JSOU WEBOVÁ STRÁNKA A MOBILNÍ APLIKACE, MATERIÁLY A SLUŽBY POSKYTOVÁNY „TAK, JAK JSOU“ A „PODLE DOSTUPNOSTI“ BEZ JAKÝCHKOLI ZÁRUK, PODMÍNEK, VYJÁDŘENÍ NEBO ZÁVAZKŮ JAKÉKOLI DRUHU, AŤ UŽ VYJÁDŘENÝCH NEBO NAZNAČENÝCH. DO MAXIMÁLNÍ MÍRY POVOLENÉ ZÁKONEM SE SPOLEČNOST SAMSUNG VÝSLOVNĚ ZŘÍKÁ JAKÝCHKOLI ZÁRUK, PODMÍNEK, VYJÁDŘENÍ A ZÁVAZKŮ V SOUVISLOSTI S WEBOVOU STRÁNKOU, MOBILNÍ APLIKACÍ, MATERIÁLY A SLUŽBAMI, AŤ UŽ VYJÁDŘENÝCH NEBO NAZNAČENÝCH, MIMO JINÉ VČETNĚ ZÁRUKY OBCHODOVATELNOSTI, USPOKOJIVÉ KVALITY, VHODNOSTI PRO DANÝ ÚČEL, PŘESNOSTI, TICHÉHO UŽÍVÁNÍ A NEPORUŠOVÁNÍ PRÁV TŘETÍCH STRAN. DO MAXIMÁLNÍ MÍRY POVOLENÉ ZÁKONEM SPOLEČNOST SAMSUNG NEZARUČUJE PŘESNOST, PLATNOST, VČASNOST, ZÁKONNOST NEBO ÚPLNOST JAKÝCHKOLI MATERIÁLŮ NEBO SLUŽEB DOSTUPNÝCH PROSTŘEDNICTVÍM WEBOVÉ STRÁNKY NEBO MOBILNÍ APLIKACE A NEZARUČUJE, ŽE WEBOVÉ STRÁNKY NEBO MOBILNÍ APLIKACE, MATERIÁLY NEBO SLUŽBY BUDOU SPLŇOVAT VAŠE POŽADAVKY NEBO ŽE FUNGOVÁNÍ WEBOVÉ STRÁNKY NEBO MOBILNÍ APLIKACE ČI SLUŽEB BUDE PROBÍHAT BEZ PŘERUŠENÍ NEBO BEZ CHYB. ŽÁDNÉ RADY ANI INFORMACE, AŤ UŽ V PÍSEMNÉ NEBO ÚSTNÍ PODOBĚ, KTERÉ ZÍSKÁTE PROSTŘEDNICTVÍM WEBOVÉ STRÁNKY NEBO MOBILNÍ APLIKACE NEBO OD SPOLEČNOSTI SAMSUNG NEBO JAKÉKOLI JINÉ SPOLEČNOSTI SKUPINY SAMSUNG NEBO PŘÍSLUŠNÝCH REFERENTŮ, ZAMĚSTNANCŮ, ŘEDITELŮ NEBO AGENTŮ JAKÝCHKOLI TAKOVÝCH SUBJEKTŮ (SOUHRNNĚ OZNAČOVANÝCH JAKO „STRANY SPOLEČNOSTI SAMSUNG“) NEPŘEDSTAVUJÍ ŽÁDNÉ ZÁRUKY.\n\nOMEZENÍ ODPOVĚDNOSTI\n\nDO MAXIMÁLNÍ MÍRY POVOLENÉ ZÁKONEM A ZA ŽÁDNÝCH OKOLNOSTÍ, VČETNĚ NEDBALOSTI, SPOLEČNOST SAMSUNG NEPONESE ODPOVĚDNOST, NA ZÁKLADĚ SMLOUVY NEBO PŘEČINU, ZA ŽÁDNÉ PŘÍMÉ, NEPŘÍMÉ, NÁHODNÉ, ZVLÁŠTNÍ NEBO NÁSLEDNÉ ZMĚNY, ZTRÁTU ZISKU, PŘÍJMŮ, ÚROKŮ, ZAKÁZEK NEBO POŠKOZENÍ DAT, POPLATKY PRO PRÁVNÍ ZÁSTUPCE, VÝDAJE ANI JAKÉKOLI JINÉ ŠKODY VYPLÝVAJÍCÍ NEBO SOUVISEJÍCÍ S INFORMACEMI UVEDENÝMI NA WEBOVÉ STRÁNCE NEBO V MOBILNÍ APLIKACI, MATERIÁLECH NEBO SLUŽBÁCH NEBO VYPLÝVAJÍCÍ Z JEJICH POUŽITÍ, KTERÉ VY NEBO JAKÁKOLI TŘETÍ STRANA POUŽÍVÁTE NA WEBOVÉ STRÁNCE NEBO V MOBILNÍ APLIKACI, A TO I V PŘÍPADĚ, ŽE SPOLEČNOST SAMSUNG O MOŽNOSTI TAKOVÝCH ŠKOD BYLA INFORMOVÁNA.\n\n\n\n\n\nOdškodnění\n\nSouhlasíte s tím, že odškodníte a ochráníte a že uhradíte škody stranám společnosti Samsung na základě jakýchkoli a veškerých nároků, odpovědností, škod, ztrát, nákladů nebo výdajů (včetně přiměřených poplatků pro právní zástupce), které mohou stranám společnosti Samsung vzniknout v důsledku nebo kvůli vašemu (nebo jiné osoby používající váš účet) použití webové stránky, mobilní aplikace, materiálů nebo služeb nebo porušení těchto podmínek. Společnost Samsung si vyhrazuje právo na vlastní náklady převzít exkluzivní obranu a kontrolu nad všemi záležitostmi, na které se jinak vztahuje odškodnění vámi. V takovém případě souhlasíte s tím, že budete spolupracovat se společností Samsung na vyřešení takových záležitostí.\n\nZměna podmínek\n\nVyhrazujeme si právo kdykoli pozměnit, přidat nebo odebrat jakoukoli část podmínek, a to buď jako celek nebo část, zveřejněním revidovaných podmínek na webové stránce nebo v mobilní aplikaci. Jakékoli změny pak vstoupí v platnost až ve chvíli, kdy potvrdíte svůj souhlas s novými podmínkami. V případě, že s takto aktualizovanými podmínkami nesouhlasíte, nesmíte nadále používat tuto webovou stránku a mobilní aplikaci.\n\nPříslušné zákony a jurisdikce\n\nTyto podmínky se řídí zákony jurisdikce, ve které jste rezidentem, bez ohledu na její ustanovení o konfliktech právních předpisů. Pokud vaše použití webové stránky, mobilní aplikace, materiálů nebo služeb porušuje zákony země, ve které žijete, žádáme vás, abyste webovou stránku, mobilní aplikaci ani žádnou část materiálů nebo služeb NEPOUŽÍVALI. Jste povinni dodržovat zákony vaší jurisdikce (včetně jakýchkoli zákonů o kontrole vývozu).\n\nObecné\n\nPokud se společnosti Samsung nepodaří uplatnit jakákoli práva nebo ustanovení podmínek, nezříká se tím těchto práv nebo ustanovení, pokud společnost Samsung písemně nepotvrdí a neodsouhlasí opak. Podmínky (včetně jakýchkoli úprav, aktualizací a dodatků) ustanovují celou smlouvu mezi vámi a společností Samsung a nahrazují všechna předchozí a současná ujednání, diskuze nebo dohody, pokud proběhly, mezi vámi a společností Samsung v souvislosti s touto záležitostí. Souhlasíte, že tyto podmínky můžeme uložit třetí straně na základě našeho výhradního rozhodnutí. Názvy oddílů slouží pouze pro referenci a žádným způsobem nedefinují, neomezují, neustanovují ani nepopisují rozsah jednotlivých oddílů. Pokud budou jakákoli ustanovení v těchto podmínkách nebo jejich uplatnění jakoukoli stranou nebo za jakýchkoli okolností kterýmkoli soudem nebo úřadem soudního typu kompetentní jurisdikce prohlášeny nebo považovány za neplatné, nezákonné nebo v každém ohledu nevymahatelné (dále jen „problematické ustanovení“), (i) je třeba takové problematické ustanovení opravit, aby bylo možné v co největší míře dosáhnout stejného účelu zamýšleného problematickým ustanovením, do maximální míry povolené zákonem; (ii) platnost, zákonnost a vymahatelnost zbývajících ustanovení nebo částí ustanovení zde uvedených nebude žádným způsobem ovlivněna ani poškozena a (iii) ostatní podmínky zůstanou platné a vymahatelné do maximální míry povolené příslušným zákonem. Pokud soud kompetentní jurisdikce shledá jakékoli ustanovení podmínek neplatným, zůstanou zbývající ustanovení v plné platnosti a účinnosti.\n\n\n\nDatum: [22. 1. 2025]\n\n"
}