{
    "contents": "Termos de Utilização da Certificação de Especialista da Galaxy AI de 2025\n\nConforme descritos abaixo, os presentes Termos de Utilização e a nossa Política de Privacidade (os \"Termos\") constituirão um acordo celebrado entre a Samsung Electronics Co., Ltd., uma Empresa Coreana com sede em 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, República da Coreia (incluindo as suas filiais, \"Samsung\" ou \"nós\") e o utilizador, e regem o acesso e a utilização do Website, da Aplicação para Dispositivos Móveis, dos Materiais e dos Serviços (tal como definido abaixo). Leia os Termos atentamente antes de aceder ou utilizar o SamsungPlus (\"Website\" ou \"Aplicação\"). Se não concordar com algum dos Termos, não aceda nem utilize o Website e a Aplicação. Ao utilizar o Website e a Aplicação, está a concordar com os Termos.\n\nUso Geral e Restrições\n\nO conteúdo disponibilizado pela Samsung, no Website ou na Aplicação (incluindo, entre outros, dados, informação, documentos, textos, design, marcas comerciais, logótipos, gráficos, imagens, ícones, sons, vídeos, código e software) (os \"Materiais\") é propriedade exclusiva da Samsung, dos seus licenciantes ou de quem disponibiliza o conteúdo e está protegido por leis relativas a direitos de autor e a marcas comerciais e por outra legislação aplicável. Poderá aceder aos materiais disponibilizados no Website ou na Aplicação, cuja finalidade é unicamente a formação, apenas para prestar assistência ao SamsungPlus e apenas com autorização explícita da Samsung, desde que não modifique ou apague quaisquer marcas relativas a direitos de autor, a marcas comerciais ou a direitos de propriedade presentes nos Materiais a que aceder ou que copiar, transferir ou imprimir.\n\nConcorda que não usará, exibirá, reproduzirá, transmitirá, modificará, distribuirá, disseminará, venderá, publicará, criará obras derivadas de, emitirá, fará circular ou utilizará a totalidade ou parte de qualquer Material, através de e-mail ou de qualquer outro meio, para quaisquer fins que não os enunciados no presente documento e que apenas o fará com autorização explícita da Samsung. Quaisquer formas não autorizadas de utilização do Website, da Aplicação, dos Materiais e dos Serviços poderão constituir uma violação dos direitos de autor, da marca comercial e de qualquer outra legislação aplicável.\n\nUsos Proibidos\n\nNão poderá usar o Website ou a Aplicação nem qualquer Material ou qualquer serviço disponibilizado através do Website e da Aplicação (os \"Serviços\"): (a) de uma forma que viole quaisquer leis locais, estaduais, nacionais, estrangeiras ou internacionais; (b) para importunar ou atentar contra terceiros; (c) para se fazer passar por qualquer pessoa ou entidade ou para falsear a sua afiliação a uma pessoa ou entidade; (d) para interferir ou interromper o normal funcionamento do Website, da Aplicação ou dos Serviços.\n\nConcorda que não exibirá (framing) nem reproduzirá (mirroring) o Website, a Aplicação ou qualquer parte dos Materiais ou dos Serviços em qualquer outro servidor ou dispositivo ligado à Internet, sem autorização prévia, por escrito, da Samsung. Além disso, não poderá usar qualquer parte dos Materiais ou dos Serviços em meta tags ou em quaisquer outros \"textos ocultos\" sem autorização prévia, por escrito, da Samsung.\n\nComo participar na Certificação de Especialista da Galaxy AI\n\nUtilizadores do Samsung+\n\nDepois de iniciar sessão na aplicação Samsung+, pode aceder aos módulos de formação. A participação no questionário só é permitida após a conclusão da formação. Quando tiver passado todos os níveis do questionário, receberá o distintivo online Especialista da Galaxy AI.\n\nNão utilizadores do Samsung+\n\nSe não estiver a utilizar a aplicação Samsung+, deve primeiro concluir a formação online ou offline fornecida pela sua filial local. Após a conclusão da formação, pode participar no questionário através da hiperligação que a Samsung fornecer à sua filial. Quando tiver passado todos os níveis do questionário, receberá o distintivo online Especialista da Galaxy AI.\n\nÉ possível repetir e passar no questionário várias vezes, mas só será atribuído um distintivo.\n\nCada nível do questionário tem um limite de cinco respostas incorretas. Se este limite for atingido antes da conclusão de um nível, esse nível deve ser reiniciado na primeira pergunta. O questionário de certificação deve ser respondido individualmente. Qualquer tentativa de fraude resultará na desqualificação e invalidação dos resultados do questionário. A Certificação de Especialista da Galaxy AI é gratuita.\n\nConteúdo de Terceiros e Hiperligações para Outros Websites\n\nO Website ou a Aplicação poderão conter conteúdo de terceiros ou hiperligações para outros websites ou para outras aplicações para dispositivos móveis. Como não temos qualquer controlo sobre os websites ou as aplicações para dispositivos móveis de terceiros, declara ter conhecimento e concorda que não somos responsáveis pela disponibilidade desses websites ou aplicações para dispositivos móveis e que não apoiamos nem somos responsáveis por quaisquer conteúdos, anúncios, serviços, produtos ou por quaisquer outros materiais presentes ou disponíveis nesses websites ou nessas aplicações para dispositivos móveis. Também declara ter conhecimento e concorda que a Samsung não será responsabilizada, direta ou indiretamente, por quaisquer danos ou prejuízos causados ou alegadamente causados por ou relacionados com ter utilizado ou confiado em quaisquer conteúdos, anúncios, serviços, produtos ou outros materiais presentes ou disponíveis nesses websites ou nessas aplicações para dispositivos móveis. Tais websites e aplicações para dispositivos móveis serão regidos por termos de utilização independentes.\n\nAlém disso, a existência de uma hiperligação para um website de terceiros não é sinónimo de a Samsung se responsabilizar por qualquer conteúdo ou pela utilização de tal website. Cabe-lhe a si tomar as precauções necessárias para garantir que o que decide usar não possui quaisquer vírus, worms, trojans ou outros elementos de natureza destrutiva.\n\nAVISO LEGAL GERAL\n\nDECLARA EXPRESSAMENTE TER CONHECIMENTO E CONCORDA QUE UTILIZA O WEBSITE, A APLICAÇÃO E QUAISQUER MATERIAIS OU SERVIÇOS EXCLUSIVAMENTE POR SUA CONTA E RISCO E QUE, DENTRO DOS LIMITES MÁXIMOS PERMITIDOS POR LEI, A TOTALIDADE DO RISCO RELACIONADO COM UMA QUALIDADE, UM DESEMPENHO E UMA CORREÇÃO SATISFATÓRIA É DA SUA RESPONSABILIDADE. DENTRO DOS LIMITES MÁXIMOS PERMITIDOS POR LEI, O WEBSITE, A APLICAÇÃO, OS MATERIAIS E OS SERVIÇOS SÃO DISPONIBILIZADOS \"CONFORME ESTÃO\" E \"CONFORME DISPONÍVEIS\", SEM QUAISQUER GARANTIAS, CLÁUSULAS, TERMOS, DECLARAÇÕES OU COMPROMISSOS EXPLÍCITOS OU IMPLÍCITOS. DENTRO DOS LIMITES MÁXIMOS PERMITIDOS POR LEI, A SAMSUNG NEGA EXPRESSAMENTE QUAISQUER GARANTIAS, CLÁUSULAS, TERMOS, DECLARAÇÕES OU COMPROMISSOS RESPEITANTES AO WEBSITE, À APLICAÇÃO, AOS MATERIAIS E AOS SERVIÇOS, QUER EXPLÍCITOS OU IMPLÍCITOS, INCLUINDO, MAS NÃO SE LIMITANDO A, GARANTIAS DE COMERCIABILIDADE, DE QUALIDADE SATISFATÓRIA, DE ADEQUAÇÃO PARA DETERMINADO FIM, DE CORREÇÃO, DE USUFRUTO PACÍFICO E DE NÃO INFRINGÊNCIA DOS DIREITOS DE TERCEIROS. DENTRO DOS LIMITES MÁXIMOS PERMITIDOS POR LEI, A SAMSUNG NÃO GARANTE A CORREÇÃO, A FIDELIDADE, A DISPONIBILIZAÇÃO NO MOMENTO OPORTUNO, A CONFORMIDADE COM A LEI OU A INTEGRALIDADE DE QUALQUER MATERIAL OU SERVIÇO DISPONIBILIZADO ATRAVÉS DO WEBSITE ou DA APLICAÇÃO E NÃO GARANTE QUE O WEBSITE, A APLICAÇÃO, OS MATERIAIS OU OS SERVIÇOS SATISFARÃO AS SUAS EXIGÊNCIAS NEM QUE O WEBSITE, A APLICAÇÃO OU OS SERVIÇOS SE MANTERÃO OPERACIONAIS SEM QUAISQUER INTERRUPÇÕES OU ERROS. NENHUM CONSELHO OU INFORMAÇÃO, ORAL OU ESCRITO, QUE TENHA SIDO OBTIDO ATRAVÉS DO WEBSITE ou DA APLICAÇÃO, ATRAVÉS DA SAMSUNG OU DE QUALQUER EMPRESA PERTENCENTE AO GRUPO SAMSUNG OU ATRAVÉS DOS SEUS RESPETIVOS ADMINISTRADORES, COLABORADORES, DIRETORES, REPRESENTANTES OU QUAISQUER ENTIDADES SEMELHANTES (COLETIVAMENTE DESIGNADAS COMO \"OS TERCEIROS SAMSUNG\") CONSTITUIRÁ QUALQUER GARANTIA.\n\nLIMITAÇÃO DE RESPONSABILIDADES\n\nDENTRO DOS LIMITES MÁXIMOS PERMITIDOS POR LEI, SOB CIRCUNSTÂNCIA ALGUMA, INCLUINDO NEGLIGÊNCIA, SERÁ A SAMSUNG RESPONSÁVEL, TANTO A NÍVEL CONTRATUAL COMO EXTRACONTRATUAL, POR QUAISQUER DANOS DIRETOS, INDIRETOS, INCIDENTAIS OU ESPECIAIS, POR PERDAS INDIRETAS, POR LUCROS CESSANTES, POR PERDAS DE RECEITAS OU JUROS, POR COMÉRCIO OU CORRUPÇÃO DE DADOS, POR HONORÁRIOS DE ADVOGADOS, POR DESPESAS OU POR QUAISQUER OUTRAS PERDAS DECORRENTES DE OU RELACIONADAS COM QUAISQUER INFORMAÇÕES PRESENTES NO OU RESULTANTES DA UTILIZAÇÃO DO WEBSITE E DA APLICAÇÃO OU DE QUAISQUER MATERIAIS OU SERVIÇOS ACEDIDOS POR SI OU POR QUALQUER TERCEIRO ATRAVÉS DO WEBSITE E DA APLICAÇÃO, AINDA QUE ALERTADOS PARA A POSSIBILIDADE DE TAIS PERDAS.\n\nIndemnização\n\nConcorda indemnizar, defender e desresponsabilizar os Terceiros Samsung de todas e quaisquer ações judiciais, obrigações legais, danos, perdas, custos ou despesas (incluindo honorários de advogados aceitáveis) que possam envolver os Terceiros Samsung e que sejam consequência ou decorrentes da sua (ou de qualquer outra pessoa que utilize a sua conta) utilização do Website, da Aplicação, dos Materiais ou dos Serviços ou da violação dos presentes Termos. A Samsung reserva-se o direito de, responsabilizando-se pelos respetivos custos, se encarregar do controlo e da defesa exclusiva de quaisquer questões que impliquem que nos indemnize e, sendo esse o caso, concorda cooperar com a Samsung na defesa de tais questões.\n\nModificação dos Termos\n\nReservamo-nos o direito de modificar, acrescentar ou retirar, integralmente ou parcialmente, qualquer parte dos Termos, a qualquer altura, colocando os Termos revistos no Website ou na Aplicação. Quaisquer alterações só entrarão em vigor depois de concordar com esses Termos atualizados. Caso não concorde com esses Termos atualizados, não poderá continuar a utilizar o Website e a Aplicação.\n\nLegislação Aplicável e Jurisdição\n\nOs presentes Termos são regidos pelas leis da jurisdição da sua residência, sem considerar os conflitos de disposições legais. Se a sua utilização do Website, da Aplicação, dos Materiais ou dos Serviços violar as leis do seu local de residência, pedimos que NÃO UTILIZE o Website, a Aplicação ou quaisquer partes dos Materiais ou dos Serviços. É da sua responsabilidade respeitar as leis da sua jurisdição (incluindo quaisquer leis de controlo de exportações).\n\nGeral\n\nSe a Samsung não fizer com que sejam cumpridos quaisquer direitos ou disposições presentes nos Termos, isso não constituirá uma renúncia de tais direitos ou disposições, a menos que a Samsung o declare e concorde por escrito. Os Termos (incluindo quaisquer modificações, atualizações ou anexos) constituem a totalidade do acordo entre a Samsung e o utilizador e revogarão quaisquer negociações, diálogos ou acordos anteriores ou contemporâneos, caso os haja, entre o utilizador e a Samsung, acerca do assunto tratado no presente documento. Concorda que poderemos atribuir os presentes Termos a terceiros, de acordo com o nosso critério próprio e exclusivo. Os títulos das secções servem apenas de referência e não definem, limitam, interpretam ou descrevem, de forma alguma, o âmbito de aplicação de tal secção. Se qualquer disposição dos Termos ou a aplicação da mesma a qualquer uma das partes ou a quaisquer circunstâncias for declarada ou considerada, por qualquer tribunal ou organismo quase jurisdicional competente, nula, ilegal ou inexequível seja de que forma for (a \"Disposição Inválida\"), (i) tal Disposição Inválida será alterada para que tenha, tanto quanto possível, o mesmo objetivo pretendido para a Disposição Inválida, dentro dos limites permitidos por lei; (ii) a legitimidade, legalidade e exequibilidade das restantes disposições, ou de partes das disposições, do presente documento não serão, de forma alguma, afetadas ou comprometidas pela mesma; (iii) os restantes Termos permanecerão válidos e aplicáveis, dentro dos limites permitidos por lei. Se qualquer disposição dos Termos for considerada inválida por um tribunal competente, as restantes disposições manter-se-ão plenamente em vigor.\n\nData: [22.01.2025]"
}