{
    "contents": "Vilkår for 25 Galaxy AI-ekspertsertifisering\n\n\n\nDisse vilkårene sammen med personvernerklæringen lagt fram under («Vilkår») er angitt mellom Samsung Electronics Co., Ltd., en koreansk bedrift med kontor i 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republikken Korea (inkludert de tilknyttede «Samsung», «vi» eller «oss») og deg og styringer du har tilgang til eller bruker på nettstedet, mobilapplikasjonen, materialene eller tjenestene (som definert under). Les gjennom vilkårene nøye før du får tilgang eller bruker SamsungPlus («nettsted» eller «mobil»). Hvis du ikke er enig med noen av vilkårene, ikke få tilgang eller bruk nettsted eller mobil. Bruk av nettsted eller mobil vil si at du er enig i vilkårene.\n\nGenerell bruk og restriksjoner\n\nAlt innhold gitt av Samsung på nettsted eller mobil (inkludert, men ikke begrenset til, data, informasjon, dokumenter, tekstmeldinger, design, varemerker, logoer, bilder, ikoner, lyd, videoer, koder og programvarer) («materialer») er utelukkende Samsungs, dens lisensgivere eller innholdsgivere, og er beskyttet av opphavsrett, varemerke og andre gjeldende lover. Du kan få tilgang på materialer på nettsted eller mobil kun for opplæringsformål for SamsungPlus-støtte og gjenstand for å uttrykke autorisasjon av Samsung, gitt at du ikke modifiserer eller sletter opphavsrett, varemerke eller annen opphavsrettslig merknad som vises på materialene du får tilgang til, kopierer, laster ned eller skriver ut.\n\n\n\nDu godtar at du ikke bruker, viser, reproduserer, overfører, modifiserer, distribuerer, sprer, selger, publiserer, skaper avledet arbeid av, sirkulerer eller på noen måte utnytter noe materiale, helhetlig eller delvis, via e-post eller andre metoder, for noen andre formål enn de som er spesifisert her og er under uttrykkelig autorisasjon av Samsung. Uautorisert bruk av nettsted, mobil, materialer eller tjenester kan være brudd med opphavsrett, varemerke eller andre gjeldende lover.\n\nForbudt bruk\n\nDu kan ikke bruke nettsted eller mobil, noen av materialene eller noen tjenester gitt gjennom nettsted eller mobil («Tjenester»): (a) på en måte som er i brudd med lokale, statlige, nasjonale, utenlandske eller internasjonale lover, (b) til å trakassere eller skade andre, (c) til å etterligne personer eller enheter eller gi feilaktig fremstilling av din tilknytning til en person eller enhet eller (d) for å blande deg med eller forstyrre nettsted, mobil eller tjenester.\n\nDu godtar at du ikke skal «lure» eller «etterligne» nettsted eller mobil eller noen deler av materialene eller tjenestene på noen annen server eller internettbaserte enheter uten skriftlig forhåndssamtykke fra Samsung. Videre kan du ikke bruke noen deler av materialene eller tjenestene i metatagger eller annen «skjult tekst» uten skriftlig forhåndssamtykke fra Samsung.\n\n\n\nHvordan delta i Galaxy AI-ekspertsertifisering \n\n\n\nSamsung+-brukere\n\nEtter du har logget inn på Samsung+-appen, kan du få tilgang på opplæringsmodulene. Deltakelse i quizen er tillat kun etter opplæringen er fullført. Når du har bestått alle quizfasene, får du det nettbaserte Galaxy AI-ekspertemblemet.\n\n\n\nIkke-Samsung+-brukere\n\nHvis du ikke bruker Samsung+-appen, må du først fullføre oppplæring online eller offline gitt av ditt lokale datterselskap. Etter opplæringen er fullført kan du delta i quizen ved hjelp av lenken Samsung gir datterselskapet. Når du har bestått alle quizfasene, får du det nettbaserte Galaxy AI-ekspertemblemet.\n\n\n\nDet er mulig å ta quizer på nytt og bestå dem flere ganger, men kun ett emblem tildeles.\n\nHver fase av quizen har en grense på fem feilaktige svar. Hvis denne grensen nås før du fullfører en fase, må den fasen startes på nytt fra første spørsmål. Sertifiseringsquizen må fullføres individuelt. Juks resulterer i diskvalifisering og ugyldighet av quizresultater. Galaxy AI-ekspertsertifisering er gratis.\n\n\n\nTredjeparts innhold og lenker til andre nettsteder\n\nNettsted eller mobil kan ha innhold fra tredjeparter eller lenker til andre nettsteder eller mobilapplikasjoner. Fordi vi ikke kan kontrollere tredjeparts nettsteder eller mobilapplikasjoner, erkjenner og godtar du at vi ikke er ansvarlige for tilgjengeligheten til slike nettsteder eller mobilapplikasjoner og ikke støtter og er ikke ansvarlig for innhold, reklame, tjenester, produkter eller andre materialer på eller som er tilgjengelig fra, slike nettsteder eller mobilapplikasjoner. Du erkjenner eller godtar også at Samsung ikke er ansvarlig, direkte eller indirekte, for skade forårsaket eller påstått å være forårsaket av eller tilknyttet bruken av eller tilliten til innhold, reklame, tjenester, produkter eller andre materialer på eller som er tilgjengelig på slike nettsteder eller mobilapplikasjoner. Alle slike nettsteder og mobilapplikasjoner er pålagt separate vilkår.\n\n\n\nI tillegg betyr ikke en lenke til et tredjeparts nettsted at Samsung har ansvar for innholdet eller bruken av et slikt nettsted. Det er opp til deg å ta forholdsregler for å sikre at hva enn du velger for din bruk ikke inneholder elementer som virus, ormer eller andre elementer som kan skade enheten din.\n\nGENERELL ANSVARSFRASKRIVELSE\n\nDU UTTRYKKELIG ERKJENNER OG GODTAR AT BRUK AV NETTSTED, MOBIL ELLER MATERIALER ELLER TJENESTER GJØRES PÅ EGEN RISIKO OG AT HELE RISIKOEN GJELDENDE TILFREDSSTILLENDE KVALITET, YTELSE OG NØYAKTIGHET TIL DEN MAKSIMALE GRADEN TILLAT AV LOVEN LIGGER MED DEG. TIL DEN MAKSIMALE GRADEN TILLAT AV LOVEN, GIS NETTSTED OG MOBIL, MATERIALER OG TJENESTER «SOM GITT» OG «SOM TILGJENGELIG» UTEN GARANTI, BETINGELSER, VILKÅR, REPRESENTASJON ELLER OPPGAVER PÅ NOE VIS, BÅDE UTTRYKKELIG OG ANTYDET. TIL DET MAKSIMALE OMFANGET TILLAT AV LOVEN, FRASKRIVER SAMSUNG SEG UTTRYKKELIG ALLE GARANTIER, BETINGELSER, VILKÅR, REPRESENTASJONER OG OPPGAVER NÅR DET GJELDER NETTSTED, MOBIL, MATERIALER OG TJENESTER, ENTEN UTTRYKKELIG ELLER IMPLISITT, INKLUDERT, MEN IKKE BEGRENSET TIL, GARANTIER TIL SALGBARHET, I TILFREDSSTILLENDE KVALITET, TILPASSELIGHET FOR BESTEMT FORMÅL, FOR NØYAKTIGHET, FOR STILLE GLEDE OG FOR IKKE-KRENKELSE AV TREDJEPARTS RETTIGHETER. TIL DEN MAKSIMALE GRADEN TILLAT AV LOVEN, GARANTERER IKKE SAMSUNG NØYAKTIGHETEN, GYLDIGHETEN, TIDSLINJEN, LOVLIGHETEN ELLER FULLVERDIGHETEN TIL NOE AV MATERIALENE ELLER TJENESTENE SOM ER TILGJENGELIG GJENNOM NETTSTED eller MOBIL OG GARANTERER IKKE AT NETTSTED, MOBIL, MATERIALER ELLER TJENESTER MØTER DINE KRAV ELLER AT BRUK AV NETTSTED, MOBIL ELLER TJENESTER VIL VÆRE UFORSTYRRET ELLER FEILFRITT. INGEN RÅD ELLER INFORMASJON, HVERKEN SKRIFTLIG ELLER MUNTLIG, HENTET AV DEG GJENNOM NETTSTED eller MOBIL ELLER FRA SAMSUNG ELLER ANDRE BEDRIFTER INNEN SAMSUNG-GRUPPEN ELLER HENHOLDSVIS BETJENTER, ANSATTE, DIREKTØRER ELLER AGENTER FRA SLIKE ENHETER (SAMLET «SAMSUNG-PARTER») SKAPER NOEN FORM FOR GARANTI.\n\nBEGRENSNING AV FORPLIKTELSER\n\nTIL DEN MAKSIMALE GRAD TILLAT AV LOVEN, ER SAMSUNG IKKE UNDER NOEN OMSTENDIGHETER, INKLUDERT FORSØMMELSE, ANSVARLIG, HVERKEN FOR KONTRAKT ELLER SIVILSAK, FOR NOEN DIREKTE, INDIREKTE, TILFELDIGE, SPESIELLE ELLER FØLGENDE SKADE, TAP AV FORTJENESTE, INNTEKT, RENTE, HANDEL ELLER KORRUPSJON AV DATA, ADVOKATAVGIFTER, KOSTNADER ELLER ANDRE SKADER SOM KOMMER AV, ELLER I FORBINDELSE MED, INFORMASJON INNEHOLDT I, ELLER SOM RESULTAT AV BRUK AV, NETTSTED OG MOBIL, MATERIALER ELLER TJENESTER SOM DU ELLER EN TREDJEPART HAR FÅTT TILGANG TIL PÅ NETTSTED OG MOBIL, SELV OM DE BLE RÅDFØRT OM SJANSEN FOR SLIKE SKADER.\n\n\n\n\n\nSkadesløsholdelse\n\nDu godtar å skadesløse, forsvare og holde ufarlig Samsung-partene fra og mot hvilke som helst og alle krav, ansvar, skader, tap, kostnader og utgifter (inkludert rimelige advokatavgifter) som Samsung-partene kan pådra som resultat av eller som oppstår av din (eller andre som bruker kontoen din sin) bruk av nettstedet, mobil, materialer eller tjenester eller brudd på disse vilkårene. Samsung reserverer retten, på egen kappe, til å ha utelukkende forsvar og kontroll over saker ellers underlagt skadesløsholdelse av deg og, i slike tilfeller, godtar du å samarbeide med Samsung i forsvar av slike saker.\n\nModifisering av vilkår\n\nVi reserverer retten til å modifisere, legge til eller fjerne helhetlig eller delvis vilkårene når som helst ved å legge ut reviderte vilkår på nettsted eller mobil. Endringer tas i effekt kun etter du er enig i de oppdaterte vilkårene. Hvis du ikke er enig i de oppdaterte vilkårene, kan du ikke bruke nettsted eller mobil lenger.\n\nGjeldende lovnad og jurisdiksjon\n\nDisse vilkårene styres av lovene i jurisdiksjonen hvor du bor, uten hensyn til konflikter med lovbestemmelser. Hvis bruken din av nettsted, mobilen, materialer eller tjenester er i brudd med lovene der du bor, ber vi deg IKKE BRUKE nettsted, mobil eller noen av delene i materialene eller tjenestene. Du er ansvarlig for å overholde lover i jurisdiksjon (inkludert eksportkontrollforskrifter).\n\nGenerelt\n\nHvis Samsung mislykkes i å håndheve rettigheter eller bestemmelser i vilkårene, skal ikke dette utgjøre fraskrivelse av slike rettigheter eller bestemmelser med mindre det erkjennes og godtas av Samsung skriftlig. Vilkårene (inkludert modifiseringer, oppdateringer og tilskudd) utgjør hele avtalen mellom deg og Samsung og erstatter alle tidligere og samtidige forhandlinger, diskusjoner eller avtaler, hvis noen, mellom deg og Samsung angående dette emnet. Du godtar at disse vilkårene kan tilordnes av oss til en tredjepart ved hjelp av eget skjønn. Avsnittoverskrifter er kun til formål å refereres til og definerer, begrenser, konstruerer eler beskriver ikke på noen måte omfanget for avsnittet. Hvis noen av bestemmelsene i vilkårene eller påføringen av dem til noen av partene eller omstendighetene skal erklæres som, eller anses av en domstol eller en kvasi-rettslig autoritet bestående av kompetent jurisdiksjon til å være, ugyldig, ulovlig eller ikke kan håndheves («krenkende bestemmelse»), (i) skal den krenkende bestemmelsen anses endret for å oppnå, så nært som mulig, det samme formålet tiltenkt under den krenkende bestemmelsen, i den grad tillat av loven, (ii) skal gyldigheten, lovligheten og håndhevingen av de gjenværende bestemmelsene, eller deler av bestemmelsene inneholdt her, ikke påvirkes eller svekkes og (iii) det gjenværende i vilkårene skal være godkjent og håndhevbart i den grad tillat av gjeldende lov. Hvis noen av bestemmelsene i vilkårene anses av en domstol bestående av kompetent jurisdiksjon til å være ugyldig, skal gjenværende bestemmelser beholde sin fulle kraft og effekt.\n\n\n\nDato [22.01.2025]\n\n"
}