{
    "contents": "Condiții de utilizare Certificare Expert Galaxy AI 2025\n\n\n\nPrezentele condiții de utilizare, împreună cu Politica de confidențialitate prevăzută mai jos („Condițiile”) se încheie între Samsung Electronics Co., Ltd., o corporație coreeană, având sediul în 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, Republica Coreea (inclusiv entitățile sale afiliate, „Samsung”, „noi” sau „nouă”) și dvs. și guvernează accesarea sau utilizarea de către dvs. a Site-ului web, a Aplicației pentru mobil, a Materialelor și a Serviciilor (astfel cum sunt acestea definite mai jos). Vă rugăm să citiți cu atenție Condițiile înainte de a accesa sau utiliza SamsungPlus („Site web” sau „Aplicația pentru mobil”). Dacă nu sunteți de acord cu oricare dintre condiții, nu accesați sau nu utilizați în alt mod Site-ul web și Aplicația pentru mobil. Utilizarea de către dvs. a Site-lui web și a Aplicației pentru mobil reprezintă acordul dvs. privind Condițiile.\n\nUtilizare generală și restricții\n\nÎntreg conținutul furnizat de Samsung pe Site-ul web și Aplicația pentru mobil (incluzând, dar fără a se limita la, date, informații, documente, texte, design, mărci comerciale, sigle, grafice, imagini, pictograme, sunete, videoclipuri, coduri și software) („Materialele”) reprezintă proprietatea exclusivă a Samsung, a licențiatorilor sau furnizorilor săi de conținut și este protejat prin drepturi de autor, drepturi de marcă comercială și alte legi aplicabile. Puteți accesa Materialele conținute pe Site-ul web sau Aplicația pentru mobil exclusiv pentru scopuri de instruire pentru sprijinirea SamsungPlus și sub rezerva autorizării exprese a Samsung, cu condiția să nu modificați sau ștergeți drepturi de autor, drepturi de marcă comercială sau alte notificări de drepturi de proprietate care apar pe Materialele pe care le accesați, copiați, descărcați sau tipăriți.\n\n\n\nSunteți de acord să nu utilizați, afișați, reproduceți, transmiteți, modificați, distribuiți, diseminați, vindeți, publicați, creați lucrări derivate, difuzați, puneți în circulație sau exploatați în orice mod Materialele, total sau parțial, fie prin e-mail sau prin alte mijloace, pentru alt scop decât cele stipulate în prezentul și sub rezerva obținerii autorizării exprese a Samsung. Orice utilizare neautorizată a Site-ului web, a Aplicației pentru mobil, a Materialelor sau a Serviciilor poate încălca drepturi de autor, de marcă comercială înregistrată și orice alte legi aplicabile.\n\nUtilizare interzisă\n\nNu aveți permisiunea de a utiliza Site-ul web sau Aplicația pentru mobil, orice Material sau orice serviciu furnizat prin intermediul Site-ului web sau al Aplicației pentru mobil („Serviciile”): (a) într-o manieră care încalcă orice lege locală, națională, străină sau internațională; (b) pentru a hărțui sau prejudicia o altă persoană; (c) pentru a lua locul oricărei persoane sau entități sau pentru a declara în mod eronat afilierea dvs. cu o persoană sau o entitate; sau (d) pentru a interfera cu sau pentru a întrerupe activitatea Site-ului web, a Aplicației pentru mobil sau a Serviciilor.\n\nSunteți de acord să nu „adaptați” sau „oglindiți” Site-ul web sau Aplicația pentru mobil sau orice porțiune a Materialelor sau a Serviciilor pe orice alt server sau dispozitiv pe bază de internet fără aprobarea prealabilă scrisă a Samsung. În plus, nu puteți utiliza nicio parte a Materialelor sau a Serviciilor din orice meta tag-uri sau alt tip de „texte ascunse” fără aprobarea prealabilă scrisă a Samsung.\n\n\n\nCum să participați la Certificarea Expert Galaxy AI \n\n\n\nUtilizatorii Samsung+\n\nDupă conectarea în aplicația Samsung+, puteți accesa modulele de instruire. Participarea la test este permisă doar după finalizarea instruirii. După ce ați promovat toate etapele testului, veți primi insigna Expert Galaxy AI.\n\n\n\nUtilizatorii non-Samsung+\n\nDacă nu utilizați aplicația Samsung+, trebuie mai întâi să finalizați online sau offline instruirea furnizată de subsidiara dvs. locală. După finalizarea instruirii, puteți participa la test prin intermediul linkului pe care Samsung îl furnizează subsidiarei dvs. După ce ați promovat toate etapele testului, veți primi insigna Expert Galaxy AI.\n\n\n\nPuteți reefectua și promova testul de mai multe ori, dar va fi acordată o singură insignă.\n\nFiecare etapă a testului are o limită de cinci răspunsuri incorecte. Dacă această limită este atinsă înainte de finalizarea unei etape, etapa respectivă trebuie reîncepută de la prima întrebare. Testul de certificare trebuie realizat în mod individual. Orice încercare de înșelăciune va conduce la descalificare și la invalidarea rezultatelor la test. Certificarea Expert Galaxy AI este gratuită.\n\n\n\nConținut al terților și link-uri către alte site-uri web\n\nSite-ul web și Aplicația pentru mobil pot conține conținut al terților sau linkuri către alte site-uri web sau aplicații pentru mobil. Întrucât nu deținem controlul asupra site-urilor web sau aplicațiilor pentru mobil ale terților, admiteți și sunteți de acord că nu suntem responsabili pentru disponibilitatea respectivelor site-uri web/aplicații pentru mobil și nu promovăm și nu suntem responsabili pentru niciun tip de conținut, reclamă, serviciu, produse sau alte materiale de pe sau disponibile din astfel de site-uri web și aplicații pentru mobil. De asemenea, admiteți și sunteți de acord că Samsung nu va fi responsabilă, în mod direct sau indirect, pentru daune sau pierderi cauzate sau presupuse a fi cauzate de sau în legătură cu utilizarea sau bazarea pe orice conținut, reclamă, serviciu, produse sau alte materiale de pe sau disponibile din astfel de site-uri web și aplicații pentru mobil. Toate aceste site-uri web și aplicații pentru mobil vor face obiectul unor condiții de utilizare separate.\n\n\n\nÎn plus, un link către un site web al terților nu înseamnă că Samsung își asumă responsabilitatea pentru conținutul sau utilizarea respectivului site web. Sunteți singurul responsabil să luați măsuri de precauție pentru a vă asigura că orice conținut veți utiliza nu conține viruși, viermi, troieni și alte articole de natură distructivă.\n\nCLAUZĂ GENERALĂ DE DECLINARE A RĂSPUNDERII\n\nADMITEȚI ȘI SUNTEȚI DE ACORD ÎN MOD EXPRES CĂ UTILIZAREA SITE-ULUI WEB, A APLICAȚIEI PENTRU MOBIL SAU A ORICĂROR ALTE MATERIALE SAU SERVICII SE FACE PE RISCUL DVS. EXCLUSIV ȘI CĂ, ÎN MĂSURA MAXIMĂ PERMISĂ DE LEGE, ÎNTREG RISCUL LEGAT DE CALITATEA SATISFĂCĂTOARE, PERFORMANȚĂ ȘI PRECIZIE ESTE SUPORTAT DE DVS. ÎN MĂSURA MAXIMĂ PERMISĂ DE LEGE, SITE-UL WEB ȘI APLICAȚIA PENTRU MOBIL, MATERIALELE ȘI SERVICIILE SUNT FURNIZATE „CA ATARE” ȘI „CONFORM DISPONIBILITĂȚII” FĂRĂ O GARANȚIE, CONDIȚIE, TERMEN, DECLARAȚIE SAU ANGAJAMENT DE ORICE FEL, EXPRES SAU IMPLICIT. ÎN MĂSURA MAXIMĂ PERMISĂ DE LEGE, SAMSUNG DECLINĂ ÎN MOD EXPRES TOATE GARANȚIILE, CONDIȚIILE, TERMENII, DECLARAȚIILE ȘI ANGAJAMENTELE LEGATE DE SITE-UL WEB, APLICAȚIA PENTRU MOBIL, MATERIALE ȘI SERVICII, FIE EXPRESE SAU IMPLICITE, INCLUZÂND, DAR FĂRĂ A SE LIMITA LA, GARANȚII DE VANDABILITATE, DE CALITATE SATISFĂCĂTOARE, DE COMPATIBILITATE PENTRU UN ANUMIT SCOP, DE PRECIZIE, DE POSESIE LINIȘTITĂ ȘI DE NEÎNCĂLCARE A DREPTURILOR TERȚILOR. ÎN MĂSURA MAXIMĂ PERMISĂ DE LEGE, SAMSUNG NU GARANTEAZĂ PRECIZIA, VALABILITATEA, ACTUALITATEA, LEGALITATEA SAU CARACTERUL COMPLET AL ORICĂRUI MATERIAL SAU SERVICIU PUS LA DISPOZIȚIE PRIN SITE-UL WEB/APLICAȚIA PENTRU MOBIL ȘI NU GARANTEAZĂ CĂ SITE-UL WEB SAU APLICAȚIA PENTRU MOBIL, MATERIALELE SAU SERVICIILE VOR SATISFACE CERINȚELE DVS. SAU CĂ FUNCȚIONAREA SITE-ULUI WEB/APLICAȚIEI PENTRU MOBIL SAU A SERVICIILOR VA FI NEÎNTRERUPTĂ SAU LIPSITĂ DE ERORI. NICIUN SFAT SAU INFORMAȚIE, SCRIS(Ă) SAU VERBAL(Ă), OBȚINUTĂ DE DVS. PRIN INTERMEDIUL SITE-ULUI WEB SAU A APLICAȚIEI PENTRU MOBIL SAU DE LA SAMSUNG SAU ORICE COMPANIE DIN CADRUL GRUPULUI SAMSUNG SAU DE LA FUNCȚIONARII, ANGAJAȚII, DIRECTORII SAU AGENȚII ORICĂREI ASTFEL DE ENTITĂȚI (DENUMITE COLECTIV „PĂRȚILE SAMSUNG”) NU VA CREA NICIO GARANȚIE.\n\nLIMITAREA RĂSPUNDERII\n\nÎN MĂSURA MAXIMĂ PERMISĂ DE LEGE, ÎN NICIO CIRCUMSTANȚĂ, INCLUZÂND NEGLIJENȚA, SAMSUNG NU VA FI RĂSPUNZĂTOARE, ÎN TEMEIUL CONTRACTULUI SAU AL UNEI INFRACȚIUNI, PENTRU DAUNE DIRECTE, INDIRECTE, ACCIDENTALE, SPECIALE SAU PE CALE DE CONSECINȚĂ, PIERDEREA PROFITULUI, A VENITURILOR, A INTERESELOR, A AFACERII SAU CORUPEREA DATELOR, TAXE AVOCĂȚEȘTI, CHELTUIELI SAU ORICE ALTE DAUNE CARE REZULTĂ DIN SAU ÎN LEGĂTURĂ CU ORICE INFORMAȚII CUPRINSE DE SITE-UL WEB ȘI APLICAȚIA PENTRU MOBIL SAU CA URMARE A UTILIZĂRII SITE-ULUI WEB ȘI A APLICAȚIEI PENTRU MOBIL, A ORICĂRUI MATERIAL SAU SERVICIU ACCESAT DE DVS. SAU ORICE TERȚĂ PARTE PE SITE-UL WEB ȘI APLICAȚIILE PENTRU MOBIL, CHIAR DACĂ AȚI FOST AVERTIZAT DESPRE POSIBILITATEA SURVENIRII UNOR ASTFEL DE DAUNE.\n\n\n\n\n\nDespăgubiri\n\nSunteți de acord să despăgubiți, apărați și exonerați de răspundere Părțile Samsung cu privire la orice reclamații, obligații, daune, pierderi, costuri sau cheltuieli (incluzând onorariile rezonabile ale avocaților) pe care Părțile Samsung le pot suferi ca urmare a utilizării sau în legătură cu utilizarea de către dvs. (sau oricine vă folosește contul) a Site-ului web, a Aplicației pentru mobil, a Materialelor sau a Serviciilor sau cu încălcarea prezentelor Condiții. Samsung își rezervă dreptul, pe propria cheltuială, să-și asume apărarea exclusivă și controlul exclusiv cu privire la orice aspect ce face obiectul despăgubirii de către dvs. și, în acest caz, sunteți de acord să cooperați cu Samsung în apărarea respectivului aspect.\n\nModificarea condițiilor\n\nNe rezervăm dreptul de a modifica, adăuga sau înlătura orice parte a Condițiilor, total sau parțial, în orice moment, prin publicarea Condițiilor revizuite pe Site-ul web sau pe Aplicația pentru mobil. Orice modificare va intra în vigoare numai după ce sunteți de acord cu Condițiile actualizate. În cazul în care nu sunteți de acord cu aceste Condiții actualizate, nu mai aveți permisiunea de a utiliza Site-ul web și Aplicația pentru mobil.\n\nLegea aplicabilă și jurisdicție\n\nPrezentele Condiții sunt guvernate de legile din jurisdicția statului în care locuiți, fără a ține seama de prevederile legate de conflictele de legi. Dacă utilizarea de către dvs. a Site-ului web, a Aplicației pentru mobil, a Materialelor sau a Serviciilor încalcă legile locului unde aveți domiciliul, vă solicităm SĂ NU UTILIZAȚI Site-ul web, Aplicația pentru mobil sau orice parte a Materialelor sau a Serviciilor. Sunteți responsabil de respectarea legilor din jurisdicția dvs. (incluzând orice legi privind controlul exporturilor).\n\nDispoziții generale\n\nNeexercitarea de către Samsung a oricărui drept sau a oricărei dispoziții a Condițiilor nu va reprezenta o renunțare la respectivul drept sau respectiva dispoziție decât dacă acest lucru este acceptat și agreat în scris de Samsung. Condițiile (inclusiv orice modificări, actualizări și completări) reprezintă acordul complet dintre dvs. și compania Samsung și înlocuiesc toate negocierile, discuțiile sau acordurile anterioare sau curente, dacă există, dintre dvs. și compania Samsung cu privire la obiectul acestora. Sunteți de acord că aceste Condiții pot fi alocate nouă de o terță parte, conform alegerii noastre discreționare. Titlurile secțiunilor sunt inserate numai ca referință și în niciun caz nu definesc, limitează, interpretează sau descriu sfera de acoperire a respectivei secțiuni. Dacă orice dispoziție a Condițiilor sau aplicarea acestora pentru orice parte sau în orice circumstanță va fi declarată sau considerată de orice instanță sau autoritate cvasi-judiciară de jurisdicție competentă ca fiind nulă, ilegală sau neexecutorie în orice privință („Dispoziția contrarie”), (i) respectiva Dispoziție contrarie va fi considerată modificată pentru a servi atingerii, pe cât posibil, aceluiași scop avut în vedere de Dispoziția contrarie, în măsura permisă de lege; (ii) valabilitatea, legalitatea și caracterul executoriu al celorlalte dispoziții sau părți ale dispozițiilor din prezentele nu vor fi afectate sau prejudiciate în niciun fel; și (iii) restul Condițiilor vor fi valabile și executorii în măsura permisă de legea aplicabilă. Dacă orice dispoziție a Condițiilor este declarată de o instanță de jurisdicție competentă ca fiind nevalabilă, restul dispozițiilor vor rămâne în vigoare și vor continua să producă efecte.\n\n\n\nData [22.01.2025]\n\n"
}