{
    "contents": "\n\nTermos de Uso do Certificado de Especialista em Galaxy AI 2025\n\nEstes Termos de Uso, juntamente com a nossa Política de Privacidade estabelecida abaixo (os \"Termos\"), são celebrados entre a Samsung Electronics Co., Ltd., uma Corporação coreana com escritório no endereço 129 Samsung-Ro, Yeongtong-Gu, Suwon-City, Gyeonggi-Do, 16677, República da Coreia (incluindo as suas afiliadas, \"Samsung\", \"nós\" ou \"nos\") e você, e governam o seu acesso ou uso do Site, Aplicativo Móvel, Materiais e Serviços (conforme definido abaixo). Leia os Termos atentamente antes de acessar ou usar o SamsungPlus (\"Site\" ou \"Aplicativo Móvel\"). Se você não concordar com algum dos Termos, não acesse ou use o Site e o Aplicativo Móvel. Ao usar o Site e o Aplicativo Móvel, você concorda com os Termos.\n\nUso e Restrições Gerais\n\nTodo o conteúdo fornecido pela Samsung no Site ou no Aplicativo Móvel (incluindo, entre outros, dados, informações, documentos, textos, design, marcas registradas, logotipos, gráficos, imagens, ícones, som, vídeo, código e software) (os \"Materiais\") é propriedade exclusiva da Samsung, dos seus licenciadores ou dos seus provedores de conteúdo e é protegido por direitos autorais, marcas comerciais e outras leis aplicáveis. Você tem permissão para acessar os Materiais contidos no Site ou no Aplicativo Móvel exclusivamente para fins de treinamento para o suporte do SamsungPlus e sujeitos a expressa autorização da Samsung, desde que não modifique nem exclua qualquer aviso de direito autoral, marca registrada ou outro aviso de propriedade que apareça nos Materiais que você acessar, copiar, baixar ou imprimir.\n\nVocê concorda em não usar, exibir, reproduzir, transmitir, modificar, distribuir, divulgar, vender, publicar, criar trabalhos derivados, transmitir, circular ou de qualquer forma explorar qualquer Material, integral ou parcialmente, seja por e-mail, seja por quaisquer outros meios, para qualquer fim que não seja para os fins aqui estabelecidos e sujeitos a autorização expressa da Samsung. Qualquer uso não autorizado do Site, Aplicativo Móvel, Materiais ou Serviços pode violar direitos autorais, marcas registradas e quaisquer outras leis aplicáveis.\n\nUso Proibido\n\nVocê não tem permissão para usar o Site ou o Aplicativo Móvel, qualquer Material ou serviço fornecido pelo Site ou Aplicativo Móvel (os \"Serviços\"): (a) de uma maneira que viole qualquer lei local, estadual, nacional, estrangeira ou internacional; (b) para assediar ou prejudicar outro indivíduo; (c) para se passar por qualquer pessoa ou entidade ou de outra forma deturpar a sua afiliação a uma pessoa ou entidade; ou (d) para interferir ou interromper o Site, o Aplicativo Móvel ou os Serviços.\n\nVocê concorda em não \"enquadrar\" ou \"espelhar\" o Site ou Aplicativo Móvel ou qualquer parte dos Materiais ou Serviços em qualquer outro servidor ou dispositivo baseado na Internet sem o consentimento prévio por escrito da Samsung. Além disso, você não pode usar qualquer parte dos Materiais ou Serviços em nenhuma meta tag ou qualquer outro \"texto oculto\" sem o consentimento prévio por escrito da Samsung.\n\nComo obter o Certificado de Especialista em Galaxy AI\n\nUsuários do Samsung+\n\nApós fazer login no aplicativo Samsung+, você poderá acessar os módulos de treinamento. A participação no quiz é liberada somente após a conclusão do treinamento. Assim que concluir todas as fases do quiz, você receberá o selo online de Especialista em Galaxy AI.\n\nNão Usuários do Samsung+\n\nSe você não estiver usando o aplicativo Samsung+, deverá primeiro concluir o treinamento online ou offline fornecido pela sua subsidiária local. Após a conclusão do treinamento, você pode participar do quiz acessando o link que a Samsung fornece à sua subsidiária. Assim que concluir todas as fases do quiz, você receberá o selo online de Especialista em Galaxy AI.\n\nÉ possível refazer e concluir o quiz várias vezes, mas somente um selo é concedido.\n\nCada fase do quiz tem um limite de cinco respostas incorretas. Se esse limite for atingido antes da conclusão de uma fase, essa fase deverá ser reiniciada na primeira pergunta. O quiz de certificado deve ser concluído de forma individual. Qualquer tentativa de fraude resultará em desqualificação e invalidação dos resultados do quiz. O Certificado de Especialista em Galaxy AI não tem custos.\n\nConteúdo de Terceiros e Links para Outros Sites\n\nO Site e o Aplicativo Móvel podem ter conteúdo de terceiros ou links para outros sites ou aplicativos móveis. Como não temos controle sobre aplicativos móveis ou sites de terceiros, você reconhece e concorda que não somos responsáveis pela disponibilidade de tais sites ou aplicativos móveis e não endossamos e não somos responsáveis por nenhum conteúdo, publicidade, serviços, produtos ou outros materiais presentes ou disponíveis em tais sites e aplicativos móveis. Você também reconhece ou concorda que a Samsung não será responsável, direta ou indiretamente, por qualquer dano ou perda causado ou supostamente causado por ou em conexão com o uso de ou a confiança em qualquer conteúdo, publicidade, serviços, produtos ou outros materiais presentes ou disponíveis em tais sites ou aplicativos móveis. Todos esses sites e aplicativos móveis estarão sujeitos a termos de uso separados.\n\nAlém disso, um link para um site de terceiros não significa que a Samsung aceite qualquer responsabilidade pelo conteúdo ou pelo uso desse site. Cabe a você ter o cuidado para garantir que o conteúdo que você decidir usar não contenha itens como vírus, worms, trojans e outros itens de natureza destrutiva.\n\nISENÇÃO DE RESPONSABILIDADE GERAL\n\nVOCÊ RECONHECE EXPRESSAMENTE E CONCORDA QUE USA O SITE, O APLICATIVO MÓVEL OU QUAISQUER MATERIAIS OU SERVIÇOS POR SUA CONTA E RISCO E QUE, ATÉ O LIMITE MÁXIMO PERMITIDO POR LEI, TODO O RISCO QUANTO À QUALIDADE, AO DESEMPENHO E À PRECISÃO SATISFATÓRIOS É DE SUA RESPONSABILIDADE. ATÉ O LIMITE MÁXIMO PERMITIDO POR LEI, O SITE E O APLICATIVO MÓVEL, OS MATERIAIS E OS SERVIÇOS SÃO FORNECIDOS \"NO ESTADO EM QUE SE ENCONTRAM\" E \"CONFORME DISPONIBILIDADE\" SEM GARANTIA, CONDIÇÃO, PRAZO, REPRESENTAÇÃO OU COMPROMISSO DE QUALQUER NATUREZA, EXPRESSO OU IMPLÍCITO. ATÉ O LIMITE MÁXIMO PERMITIDO POR LEI, A SAMSUNG RENUNCIA EXPRESSAMENTE TODAS AS GARANTIAS, CONDIÇÕES, PRAZOS, REPRESENTAÇÕES E COMPROMISSOS RELATIVAMENTE AO SITE, APLICATIVO MÓVEL, MATERIAIS E SERVIÇOS, EXPRESSOS OU IMPLÍCITOS, INCLUINDO, ENTRE OUTROS, GARANTIAS DE COMERCIALIZAÇÃO, DE QUALIDADE SATISFATÓRIA, ADEQUAÇÃO A UMA FINALIDADE ESPECÍFICA, DE EXATIDÃO, DE USO PACÍFICO E NÃO INFRAÇÃO DOS DIREITOS DE TERCEIROS. ATÉ O LIMITE MÁXIMO PERMITIDO POR LEI, A SAMSUNG NÃO GARANTE A PRECISÃO, VALIDADE, ATUALIDADE, LEGALIDADE OU INTEGRALIDADE DE QUALQUER MATERIAL OU SERVIÇO DISPONIBILIZADO ATRAVÉS DO SITE ou APLICATIVO MÓVEL E NÃO GARANTE QUE O SITE, APLICATIVO MÓVEL, MATERIAIS OU SERVIÇOS ATENDERÃO AOS SEUS REQUISITOS, OU QUE A OPERAÇÃO DO SITE, APLICATIVO MÓVEL OU SERVIÇOS SERÁ ININTERRUPTA OU LIVRE DE ERROS. NENHUMA ORIENTAÇÃO OU INFORMAÇÃO, SEJA POR ESCRITO OU VERBAL, OBTIDA POR VOCÊ POR MEIO DO SITE ou APLICATIVO MÓVEL OU DA SAMSUNG OU QUALQUER EMPRESA DO GRUPO SAMSUNG OU DOS RESPECTIVOS OFICIAIS, FUNCIONÁRIOS, DIRETORES OU AGENTES DE TAIS ENTIDADES (COLETIVAMENTE, AS \"PARTES DA SAMSUNG\") CONSTITUIRÁ QUALQUER GARANTIA.\n\nLIMITAÇÃO DE RESPONSABILIDADES\n\nATÉ O LIMITE MÁXIMO PERMITIDO POR LEI, EM NENHUMA CIRCUNSTÂNCIA, INCLUINDO NEGLIGÊNCIA, A SAMSUNG SERÁ RESPONSÁVEL, SEJA EM CONTRATO, SEJA EM ATO ILÍCITO, POR QUAISQUER DANOS DIRETOS, INDIRETOS, INCIDENTAIS, ESPECIAIS OU CONSEQUENCIAIS, PERDA DE LUCRO, RECEITA, JUROS, NEGÓCIOS OU CORROMPIMENTO DE DADOS, HONORÁRIOS ADVOCATÍCIOS, DESPESAS OU QUAISQUER OUTROS DANOS DECORRENTES OU RELACIONADOS A QUALQUER INFORMAÇÃO CONTIDA EM OU COMO RESULTADO DA UTILIZAÇÃO DO SITE E APLICATIVO MÓVEL, QUALQUER MATERIAL OU SERVIÇO ACESSADO POR VOCÊ OU POR TERCEIROS NO SITE E APLICATIVO MÓVEL, MESMO SE AVISADO DA POSSIBILIDADE DE TAIS DANOS.\n\nIndenização\n\nVocê concorda em indenizar, defender e isentar as Partes da Samsung de e contra todas e quaisquer ações judiciais, responsabilidades, danos, perdas, custos ou despesas (incluindo honorários advocatícios razoáveis) em que as Partes da Samsung possam incorrer como resultado ou decorrentes do seu (ou alguém usando a sua conta) uso do Site, Aplicativo Móvel, Materiais ou Serviços ou violação destes Termos. A Samsung reserva-se o direito, à sua própria custa, de assumir a defesa e o controle exclusivos de qualquer ação que, de outro modo, estaria sujeita à indenização por você e, nesse caso, você concorda em cooperar com a Samsung na defesa de tal ação.\n\nModificação dos Termos\n\nReservamo-nos o direito de modificar, adicionar ou remover qualquer parte dos Termos, integral ou parcialmente, a qualquer momento, publicando os Termos atualizados no Site ou Aplicativo Móvel. Qualquer alteração só entrará em vigor após você concordar com os Termos atualizados. Caso você não concorde com os Termos atualizados, não poderá mais utilizar o Site e o Aplicativo Móvel.\n\nLei Aplicável e Jurisdição\n\nEstes Termos são regidos pelas leis da jurisdição onde você reside, independentemente de suas disposições sobre conflitos de leis. Se o seu uso do Site, Aplicativo Móvel, Materiais ou Serviços violar as leis do seu local de residência, pedimos que NÃO USE o Site, o Aplicativo Móvel ou qualquer parte dos Materiais ou Serviços. Você é responsável por cumprir as leis da sua jurisdição (incluindo quaisquer leis de controle de exportação).\n\nGeral\n\nA falha da Samsung em aplicar qualquer direito ou disposição nos Termos não constituirá uma renúncia de tal direito ou disposição, a menos que seja reconhecida e acordada pela Samsung por escrito. Os Termos (incluindo quaisquer modificações, atualizações e anexos) constituem o acordo integral entre você e a Samsung e substituem todas as negociações, discussões ou acordos anteriores ou contemporâneos, se houver, entre você e a Samsung com relação ao assunto aqui tratado. Você concorda que estes Termos podem ser atribuídos por nós a terceiros, a nosso exclusivo critério. Os cabeçalhos das seções servem apenas como referência e não definem, limitam, interpretam ou descrevem o escopo de tal seção. Se qualquer disposição dos Termos ou a sua aplicação a qualquer parte ou circunstância for declarada ou considerada por qualquer tribunal ou autoridade parajudicial de jurisdição competente como sendo nula, ilegal ou inexequível em qualquer aspecto (a \"Disposição Ilícita\"), (i) tal Disposição Ilícita será considerada corrigida para alcançar, tanto quanto possível, o mesmo propósito pretendido na Disposição Ilícita, na medida permitida pela lei; (ii) a validade, legalidade e exequibilidade das demais disposições, ou partes das disposições contidas neste documento, não serão, de forma alguma, afetadas ou prejudicadas; e (iii) o restante dos Termos será válido e exequível na medida permitida pela legislação aplicável. Se qualquer disposição dos Termos for considerada inválida por um tribunal de jurisdição competente, as demais disposições permanecerão em pleno vigor e efeito.\n\nData [22.01.2025]\n\n"
}