{
  "be_a_galaxy_ai_expert": "Galaxy AI ကျွမ်းကျင်သူ(S25) တစ်ယောက် ဖြစ်လာလိုက်ပါ",
  "certification": "အသိအမှတ်ပြုလက်မှတ်ရယူခြင်း",
  "login": "အကောင့်ဝင်ပါ",
  "privacy": "ကိုယ်ရေးလုံခြုံမှု",
  "term": "စည်းမျဉ်း",
  "login_by_send_code": "အတည်ပြုကုဒ်ရယူရန် သင့်အီးမေးလ်ကို ရိုက်ထည့်ပါ",
  "email": "အီးမေးလ်",
  "send_code": "ကုဒ်ပို့ရန်",
  "confirm_your_email": "သင့်အီးမေးလ်ကို အတည်ပြုရန်",
  "send_magic_link": "<address>{email}</address> သို့ အတည်ပြုကုဒ်တခု ပို့လိုက်ပါပြီ။ အကောင့်ဝင်ရန် အောက်တွင် ကုဒ်ကို ရိုက်ထည့်ပြီး ပေးပို့ရန် ကို နှိပ်ပါ။\r\n",
  "submit": "ပေးပို့ရန်",
  "resend_code": "ကုဒ်ပြန်ပို့ရန်",
  "enter_details": "အသေးစိတ်ရိုက်ထည့်ရန်",
  "select_inforamiton": "အောက်ပါရွေးချယ်စရာများထဲမှ သင့်နိုင်ငံနဲ့ ချန်နယ်ကို ရွေးချယ်ပေးပါ။\r\n",
  "mandatory_fields": "*မဖြစ်မနေထည့်ရမယ့်နေရာများ ",
  "country": "နိုင်ငံ",
  "channel": "ချန်နယ်",
  "job_group": "အလုပ်အုပ်စု",
  "input_directly": "တိုက်ရိုက်ထည့်သွင်းရန်",
  "FF": "FF",
  "FSM": "FSM(FSC)",
  "SES": "SES",
  "save": "သိမ်းဆည်းရန်",
  "accept": "လက်ခံရန်",
  "ok": "အိုကေ",
  "total_score": "စုစုပေါင်းရမှတ်",
  "how_to_play": "ကစားနည်း",
  "attempts_deduction": "အဖြေမှားတစ်ခုစီအတွက် အသည်း 1 ခု နှုတ်မှာဖြစ်ပါတယ်။",
  "time_limit_per_quiz": "ဉာဏ်စမ်းတခုစီမှာ စက္ကန့် 30 အချိန်ကန့်သတ်ချက်ရှိပါတယ်။ အဆင့်တစ်ဆင့်ဆီမှာ 5 ကြိမ်အထိ မှားခွင့်ရှိပါတယ်။  ",
  "you_have_5_attemps": "ဉာဏ်စမ်းအမှား 5 ခု ကန့်သတ်ချက်ပြည့်သွားလျှင် အဲဒီအဆင့်ရဲ့ ပထမဆုံးမေးခွန်းကနေ ပြန်စတင်ရမှာဖြစ်ပါတယ်။",
  "giveup_or_interrupt_quiz": "အဆင့်တစ်ဆင့်ကနေ ထွက်လိုက်လျှင်(သို့မဟုတ်)အနှောင့်အယှက်ဝင်လာလျှင် ဒီအဆင့်ရဲ့ ပထမဆုံးမေးခွန်းကနေ ပြန်စတင်ရမှာဖြစ်ပါတယ်။",
  "answer_first_attempt": "ရရှိမယ့် စုစုပေါင်းရမှတ်များက ဒါတွေကို အခြေခံပါလိမ့်မယ်။   ။ပထမအကြိမ်မှာတင် မှန်မှန်ကန်ကန် ဖြေနိုင်ခြင်း၊ ဆက်တိုက်အဖြေမှန်ခြင်း၊ အဆင့်ပြီးမြောက်ခြင်း၊ ကျန်ရှိနေတဲ့အကြိမ်အရေအတွက်။",
  "galaxy_ai_expert": "Galaxy AI ကျွမ်းကျင်သူ",
  "stage": "အဆင့်",
  "completed": "ပြီးပြီ",
  "score": "ရမှတ်",
  "your_score": "သင့်ရမှတ်",
  "congratulation 1": "ဂုဏ်ယူပါတယ်။ Galaxy AI ကျွမ်းကျင်သူ(S25) တံဆိပ်ကို သင် ရရှိသွားပါပြီ",
  "congratulation 2": "ဂုဏ်ယူပါတယ်။ Galaxy AI ကျွမ်းကျင်သူ(S25) အဆင့်မြင့်တံဆိပ်ကို သင် ရရှိသွားပါပြီ ",
  "done": "ပြီးပြီ",
  "rank_notification": "သင့်အဆင့်က ထိပ်ဆုံး XX % ထဲမှာပါ",
  "badge_deliver": "သင့်တံဆိပ်ကို ထုတ်ပေးပြီးပါပြီ။ ပေါ်လာစေဖို့အတွက် 5 မိနစ်အထိ စောင့်ပေးပါ။",
  "badge_deliver2": "သင့်တံဆိပ်ကို ထုတ်ပေးနေပါသည်။ သင့်ထုတ်ထားသော တံဆိပ်ကို စစ်ဆေးရန်၊ သင့်မေးလ်ကို စစ်ဆေးပါ။",
  "next_stage": "နောက်တစ်ဆင့်",
  "return_map": "အပြန်မြေပုံ",
  "base_score": "အခြေခံရမှတ်",
  "base_score_description": "အဖြေမှန်တစ်ခုစီက အမှတ် 20 တန်ပါတယ်",
  "combo_score": "အတွဲလိုက်ရမှတ်",
  "combo_score_description": "ဆက်တိုက်အဖြေမှန်တစ်ခုစီက သင့်ကို အမှတ်ပို 2 မှတ် ရစေပါတယ်",
  "remaining_attempts": "ကျန်နေသေးတဲ့အကြိမ်အရေအတွက်",
  "remaiing_attempts_description": "အဆင့်ပြီးမြောက်လျှင် ကျန်နေသေးတဲ့အကြိမ်တစ်ကြိမ်စီအတွက် 10 မှတ် ရရှိမှာဖြစ်ပါတယ်။",
  "alert_notification": "အကြိမ်တစ်ကြိမ်မျှ မကျန်တော့ပါ။ ပြန်ကြိုးစားကြည့်ချင်ပါသလား။ \"နိုး\" လို့ ရွေးချယ်ခြင်းက သင့်ကို အဆင့်ရွေးချယ်မှုဆီ ပြန်ပို့ပါလိမ့်မယ်။\r\n ",
  "no": "နိုး",
  "retry": "ပြန်ကြိုးစားကြည့်ရန်",
  "back": "နောက်သို့",
  "network_error": "ကွန်ရက်မတည်ငြိမ်ပါ။ နောက်မှထပ်ကြိုးစားကြည့်ပါ။",
  "code_error": "အတည်ပြုကုဒ် မှားယွင်းနေပါတယ်။ ပြန်စစ်ကြည့်ပါ။",
  "email_error": "သင့်အကောင့်ဝင်ခြင်းကို ပြီးမြောက်အောင်လုပ်ဆောင်မပေးနိုင်ပါ။ အီးမေးလ်လိပ်စာကို စစ်ကြည့်ပါ။",
  "email_success": "အီးမေးလ်ကို အောင်မြင်စွာ ပေးပို့လိုက်ပါပြီ။",
  "email_already_sent": "အတည်ပြုအီးမေးလ်ကို ပို့ပြီးပါပြီ။",
  "email_failed": "အီးမေးလ်ပို့ခြင်း မအောင်မြင်ပါ။ ထပ်ကြိုးစားကြည့်ပါ။",
  "unexpected_error": "မမျှော်လင့်ထားတဲ့အမှားပေါ်လာပါတယ်။",
  "email_not_sent": "အတည်ပြုအီးမေးလ် ပို့မရပါ",
  "email_expired": "အတည်ပြုအီးမေးလ် သက်တမ်းကုန်သွားပါပြီ",
  "code_not_match": "အတည်ပြုကုဒ် မတူညီပါ",
  "verify_code_failed": "အတည်ပြုကုဒ်ကို အတည်မပြုနိုင်ပါ\r\n",
  "email_title": "Galaxy AI ကျွမ်းကျင်သူအတွက် အထောက်အထားပြကုဒ်။",
  "email_verify_code_description_1": "လုပ်ငန်းစဉ်ပြီးမြောက်စေရန် အတည်ပြုစာမျက်နှာတွင် ဒီကုဒ်ကို ရိုက်ထည့်ပေးပါ။",
  "email_verify_code_description_2": "သင့်လုံခြုံရေးအတွက် ဒီကုဒ်က 10 မိနစ်ပြည့်လျှင် သက်တမ်းကုန်သွားမှာဖြစ်ပါတယ်။",
  "email_badge_date": "ဇန်နဝါရီ 22 ရက်~",
  "email_badge_description_1": "ဂုဏ်ယူပါတယ်။",
  "email_badge_description_2": "Galaxy AI ကျွမ်းကျင်သူတံဆိပ်ကို သင် ရရှိသွားပါပြီ",
  "email_badge_description_3": "Galaxy AI ကျွမ်းကျင်သူအဆင့်မြင့်တံဆိပ်ကို သင် ရရှိသွားပါပြီ",
  "email_badge_description_4": "ဒီမက်ဆေ့ချ်ကို Samsung+ ဝန်ဆောင်မှုက အလိုအလျောက်ပေးပို့ခဲ့ပါတယ်။ ဒီမက်ဆေ့ချ်ကို အကြောင်းမပြန်ရပါ။"
}