{
    "contents": "\n\n**Samsung Plus -tietosuojakäytäntö**\n\nVoimassa: 1.1.2025\n\nSamsung Electronics Co., Ltd. (Rekisterinpitäjä) (”**Samsung**”) tietää, miten tärkeä yksityisyys on sen asiakkaille ja niiden työntekijöille ja kumppaneille, ja pyrimme olemaan selkeitä siinä, miten keräämme, käytämme, luovutamme, siirrämme ja tallennamme tietojasi. Tämä Tietosuojakäytäntö sisältää yleiskatsauksen **Samsung Plusin** (”**Yrityspalvelut**”) kautta kerättyihin henkilötietoihin liittyvistä tietokäytännöistämme.\n\nTätä Tietosuojakäytäntöä voidaan päivittää määräajoin, jotta se vastaisi Yrityspalveluihin liittyvien henkilötietokäytäntöjemme muutoksia tai sovellettavan lainsäädännön muutoksia. Ilmoitamme tämän Tietosuojakäytännön alussa, milloin se on viimeksi päivitetty. Jos päivitämme Tietosuojakäytäntöä, ilmoitamme sinulle olennaisina pitämistämme muutoksista etukäteen lisäämällä ilmoituksen Yrityspalveluihin tai tarvittaessa lähettämällä sinulle sähköpostiviestin.\n\n**Mitä tietoja keräämme?**\n\nKeräämme erilaisia henkilötietoja Yrityspalveluiden yhteydessä.\n\nEsimerkki:\n\n* Keräämme henkilötietoja, joita annat vuorovaikutuksessasi Yrityspalveluiden kanssa, kuten nimesi, osoitteesi, sähköpostiosoitteesi ja yhteystietosi, tehtävänimikkeesi ja asemasi, yrityksen, kielen, rekisteröintitiedot, kosketustoiminnot ja muut syötteet sekä kaiken viestinnän, jonka lähetät tai toimitat meille tai jaat asiakkaidemme kanssa;\n* keräämme tietoja Yrityspalveluiden käytöstäsi, mukaan lukien käytön ajankohta ja kesto, laitteeseesi määrittämiimme evästeisiin tallennetut tiedot sekä tietoja laitteen asetuksista;\n* saatamme myös saada henkilötietojasi työnantajaltasi tai palveluntarjoajaltasi tai julkisesti ja kaupallisesti saatavilla olevista lähteistä (lain sallimalla tavalla), ja voimme yhdistää nämä tiedot muihin sinulta tai sinusta saamiimme tietoihin (lain sallimalla tavalla tai muutoin erillisellä suostumuksellasi).\n* Saatamme myös saada muita Yrityspalveluiden käyttöön liittyviä tietoja, kuten tietoja (esimerkiksi käyttämiisi sovelluksiin liittyviä tietoja, kuvia, kalenterimerkintöjä sekä sisältöjä ja tietoja muista Samsungin ja kolmannen osapuolen sovelluksista, sivustoista ja palveluista), joita saamme Samsungilta ja kolmannen osapuolen sovelluksista ja palveluista, joita Yrityspalvelut käyttävät palveluiden tarjoamiseen.\n* Keräämme automaattisesti tietoja laitteistasi, joissa Yrityspalvelut on otettu käyttöön. Näitä ovat muun muassa laitemallit, käyttöjärjestelmäversiot, laitemääritykset ja -asetukset, IP-osoitteet, laitetunnukset ja muut yksilölliset tunnisteet. Lisäksi saatamme saada tietoja siitä, miten, milloin ja kuinka kauan käytät laitteitasi, joissa Yrityspalvelut on otettu käyttöön. Tähän sisältyvät muun muassa Yrityspalveluiden sekä Samsungin ja kolmannen osapuolen sovellusten ja palveluiden käyttö laitteissa (esimerkiksi laitteissa olevien sovellusten luettelo, laitteissa toistettu musiikki, vierailemasi sivustot ja tekemäsi haut).\n\nYrityspalveluiden avulla keräämme henkilötietoja verkkotapahtumistasi verkkosivustoilla ja yhdistetyissä laitteissa ajan mittaan sekä kolmansien osapuolten verkkosivustojen, laitteiden, sovellusten ja muiden verkkotoimintojen ja -palveluiden kautta. Saatamme käyttää Yrityspalveluissa kolmannen osapuolen analytiikkapalveluita, kuten Google Analyticsin analytiikkapalveluita. Analytiikkapalveluita hallinnoivat palveluntarjoajat auttavat meitä analysoimaan Yrityspalveluiden käyttöäsi ja parantamaan Yrityspalveluita. Saamamme tiedot voidaan luovuttaa näille palveluntarjoajille ja muille relevanteille kolmansille osapuolille, tai nämä tahot voivat kerätä tiedot suoraan käyttääkseen niitä esimerkiksi Yrityspalveluiden käytön arvioimiseen, Yrityspalveluiden hallintaan ja teknisten ongelmien diagnosointiin. Lisätietoja Google Analyticsista on osoitteissa <http://www.google.com/analytics/learn/privacy.html> ja <https://www.google.com/policies/privacy/partners/>.\n\nVoit halutessasi olla antamatta meille tietyntyyppisiä tietoja, kuten käyttäjänimeä ja sähköpostiosoitetta. Joissakin tapauksissa tämä voi rajoittaa Yrityspalveluiden käyttöä. Teemme parhaamme selittääksemme nämä rajoitukset, kun pyydämme tietojasi, jotta voit tehdä tietoisen päätöksen.\n\n**Miten käytämme tietojasi?**\n\nSaatamme käyttää keräämiämme tietoja seuraaviin tarkoituksiin:\n\n* + tuotteiden ja palvelujen tarjoaminen sinun (tai työnantajasi) pyynnön perusteella, ja sinun tai laitteesi rekisteröinti ja todentaminen;\n  + kysymyksiisi tai tietopyyntöihisi vastaaminen;\n  + parempien ja mukautetumpien tuotteiden ja palvelujen tarjoaminen niin, että niissä otetaan huomioon yrityksesi osto- ja palveluhistoria sekä muut relevantit tiedot;\n  + uusista tuotteista ja palveluista ilmoittaminen erillisellä suostumuksellasi, jos sovellettava laki sitä edellyttää;\n  + markkinoidemme, asiakkaidemme, tuotteemme ja palvelujemme arviointi ja analysointi (mukaan lukien tuotteitamme koskevien mielipiteidesi kysyminen ja asiakaskyselyjen tekeminen);\n  + sen ymmärtäminen, miten yritykset käyttävät Yrityspalveluja, jotta voimme parantaa niitä ja kehittää uusia tuotteita ja palveluja;\n  + ylläpitopalvelujen tarjoaminen ja Yrityspalvelujen riittävän turvallisuustason ylläpitäminen;\n  + Samsungin tai tytäryhtiöidemme, liikekumppaneidemme, työntekijöidemme tai asiakkaidemme oikeuksien, omaisuuden tai turvallisuuden suojeleminen esimerkiksi oikeudenkäyntien, sisäisten tutkimusten ja toimivaltaisten viranomaisten tutkimusten yhteydessä;\n  + muu tarkoitus erillisellä suostumuksellasi, jos sovellettava laki sitä edellyttää, tai tietojen keräämishetkellä kuvatulla tavalla;\n  + viestintä kanssasi Yrityspalveluiden sertifiointia koskien sekä ilmoitusten, sisällön, hälytysten, tarjousten, kampanjoiden, markkinointimateriaalien ja muun viestinnän tarjoaminen.\n\nKäytämme ja yhdistämme tietoja, joita keräämme sinusta Yrityspalveluistamme, laitteistamme tai muista lähteistämme, tarjotaksemme sinulle paremman käyttökokemuksen. Voit esimerkiksi käyttää Samsung-tilisi tietoja paitsi Yrityspalvelussa, johon olet rekisteröitynyt, myös muissa Samsung-tilejä käyttävissä palveluissa. Käytämme myös tietoja, jotka annat suoraan tai muiden edellä kuvattujen lähteiden kautta, tarjotaksemme sisältöä, josta saatat pitää tai jonka olet mukauttanut.\n\nSamsung käsittelee henkilötietoja edellä kuvattuihin tarkoituksiin. Samsungin oikeusperuste henkilötietojen käsittelylle sisältää käsittelyn:\n\n(i) voidaksemme pitää sinulle antamamme lupaukset, kuten tarjota sinulle Yrityspalvelua.\n\n(sopimuksen täytäntöönpano (GDPR:n artikla 6(1)(b));\n\n(ii) edistääksemme liiketoimintaetujamme (esimerkiksi hallinnoidaksemme suhdettamme sinuun) (oikeutettu etu (GDPR:n artikla 6(1)(f));\n\n(iii) noudattaaksemme lakia, sääntelyvelvoitteita ja oikeudellisia prosesseja (GDPR:n artikla 6(1)(c)); ja\n\n(iv) suostumuksellasi (GDPR:n artikla 6(1)(a)).\n\n**Kenelle luovutamme tietosi?**\n\nLuovutamme tietojasi sisäisesti liiketoimintamme sisällä ja seuraaville tahoille, mutta vain edellä mainittuihin tarkoituksiin.\n\n• Tytäryhtiöt: Samsung Electronics -konsernin muut yritykset, joita hallitsemme tai jotka omistamme.\n\n• Palveluntarjoajat: Huolellisesti valitut yritykset, jotka tarjoavat palveluja meille tai meidän puolestamme. Nämä palveluntarjoajat ovat myös sitoutuneet suojaamaan tietojasi.\n\n• Muut osapuolet, kun laki sitä vaatii tai kun se on tarpeen liiketoimintamme suojaamiseksi: Tietojesi luovuttaminen voi olla tarpeen esimerkiksi lain, oikeudellisen prosessin tai viranomaisten antaman oikeuden määräyksen perusteella. Ne voivat myös pyytää meiltä tietojasi lainvalvontaa, kansallista turvallisuutta, terrorismin torjuntaa tai muita yleiseen turvallisuuteen liittyviä asioita varten.\n\n• Muut osapuolet yritysjärjestelyjen yhteydessä: Saatamme luovuttaa tietojasi kolmannelle osapuolelle osana sulautumista tai siirtoa, yritysostoa tai -myyntiä tai konkurssin yhteydessä.\n\n• Muut osapuolet suostumuksellasi tai ohjeistuksestasi: Tässä Tietosuojakäytännössä kuvattujen tietojen luovuttamisen lisäksi saatamme jakaa sinua koskevia tietoja kolmansille osapuolille, kun annat siihen erikseen suostumuksesi tai pyydät sitä.\n\nVerkkosivuston, mobiilisovelluksen tai muun verkkopalvelun julkisille alueille, kuten ilmoitustauluille, tekemäsi lähetykset voivat olla Yrityspalvelujen muiden käyttäjien nähtävissä. Emme valvo emmekä ole vastuussa siitä, miten Yrityspalvelujen muut käyttäjät voivat käyttää näitä tietoja. Muut voivat esimerkiksi kerätä ja käyttää julkisille alueille lähettämiäsi henkilötietoja ei-toivottujen viestin lähettämiseen sinulle tai muihin tarkoituksiin.\n\n**Miten pidämme tietosi suojattuina?**\n\nSuhtaudumme tietosuojaan vakavasti. Olemme ottaneet käyttöön fyysisiä ja teknisiä suojatoimia, joilla pidämme keräämämme tiedot turvassa. Huomaa kuitenkin, että vaikka suojaamme tietosi kohtuullisin toimin, mikään sivusto, Internet-siirto, tietokonejärjestelmä tai langaton yhteys ei ole täysin turvallinen.\n\n**Mihin lähetämme tietosi?**\n\nYrityspalvelujen käyttösi tai osallistumisesi niihin saattaa edellyttää tietojesi siirtämistä, tallentamista ja käsittelyä asuinmaasi/-alueesi ulkopuolella tämän käytännön mukaisesti. Tällaisia maita/alueita ovat muun muassa Korean tasavalta ja Yhdysvallat. Huomaa, että niiden maiden/alueiden tietosuojalainsäädäntö ja muut lait, joihin tietojasi saatetaan siirtää, eivät välttämättä ole yhtä kattavia kuin oman maasi/alueesi lait. Toteutamme asianmukaiset toimenpiteet sovellettavan lainsäädännön mukaisesti varmistaaksemme, että henkilötietosi pysyvät suojattuina. Tällaisia toimenpiteitä ovat muun muassa vakiosopimuslausekkeet, joilla turvataan tietojen siirto ETA:n tai Yhdistyneen kuningaskunnan ulkopuolelle. Jos haluat lisätietoja suojatoimista, joilla varmistamme tietojesi laillisen siirron EU:n tai Yhdistyneen kuningaskunnan ulkopuolisiin maihin/alueisiin, tai jos haluat kopion voimassa olevista sopimuksista, ota meihin yhteyttä tämän tietosuojakäytännön **Ota** **yhteyttä meihin** -osiossa esitetyillä tavoilla.\n\n**Mitkä ovat oikeutesi?**\n\nHenkilötietosi kuuluvat sinulle. Voit pyytää meiltä lisätietoja keräämistämme tiedoista, ja voit pyytää meitä poistamaan tiedot tai korjaamaan mahdolliset virheet. Voit myös pyytää meitä rajaamaan tai rajoittamaan henkilötietojesi käsittelyä, jakamista tai siirtoa sekä antamaan sinulle keräämiämme henkilötietojasi, jotta voit käyttää niitä omiin tarkoituksiisi. Jos haluat käyttää oikeuksiasi, ota meihin yhteyttä tämän Tietosuojakäytännön Ota yhteyttä meihin -osiossa kuvatuilla tavoilla.\n\nHenkilötietojesi poistamisen pyytäminen voi kuitenkin johtaa myös siihen, että menetät Yrityspalvelujen käyttöoikeutesi.\n\nJos pyydät henkilötietojen poistamista, myönnät, että et ehkä voi käyttää Yrityspalveluja ja että jäljelle jääneet henkilötiedot saattavat säilyä Samsungin rekistereissä ja arkistoissa jonkin aikaa sovellettavan lain mukaisesti, mutta Samsung ei käytä näitä tietoja kaupallisiin tarkoituksiin. Ymmärrät, että poistopyynnöstäsi huolimatta Samsung pidättää itsellään oikeuden säilyttää henkilötietosi tai olennaisen osan niistä tietojen säilyttämiskäytäntömme ja sovellettavien lakien mukaisesti, jos Samsung on keskeyttänyt, rajoittanut tai lopettanut sivuston käyttöoikeutesi Samsungin käyttöehtojen tai muiden sovellettavien Samsungin käytäntöjen tai sovellettavien lakien rikkomisen vuoksi, kun se on tarpeen Samsungin, sen tytäryhtiöiden, liikekumppaneiden, työntekijöiden tai asiakkaiden oikeuksien, omaisuuden tai turvallisuuden suojaamiseksi.\n\n**Kuinka kauan säilytämme tietosi?**\n\nEmme säilytä henkilötietojasi pidempään kuin on tarpeen siihen tarkoitukseen, jota varten ne on kerätty. Tämä tarkoittaa, että tiedot tuhotaan tai poistetaan järjestelmistämme, kun niitä ei enää tarvita.\n\nVarmistamme asianmukaisella tavalla, että käsittelemme ja säilytämme sinua koskevia tietoja seuraavan logiikan mukaisesti:\n\n1. Vähintään niin kauan kuin tietoja käytetään palvelun tarjoamiseen sinulle;\n\n2. Lain, viranomaisvelvoitteiden, sopimuksen tai lakisääteisten velvoitteidemme edellyttämällä tavalla;\n\n3. Vain niin kauan kuin on tarpeen sitä tarkoitusta varten, jota varten tiedot on kerätty tai käsitelty, tai pidempään, jos sitä edellytetään sopimuksessa, sovellettavassa laissa tai tilastollisia tarkoituksia varten, asianmukaisia suojatoimia noudattaen.\n\n**Käyttämämme kolmansien osapuolten palvelut**\n\nYrityspalveluissamme voi olla linkkejä kolmansien osapuolten verkkosivustoihin ja palveluihin, jotka eivät ole hallinnassamme. Emme ole vastuussa verkkosivustojen tai muiden palvelujen keräämien tietojen turvallisuudesta tai yksityisyydestä. Noudata varovaisuutta ja lue käyttämiesi kolmansien osapuolten verkkosivustojen ja palvelujen tietosuojalausunnot.\n\n**Evästeet**\n\nSivustomme käyttää evästeitä erottaakseen sinut muista sivustomme käyttäjistä. Tämän avulla voimme tarjota sinulle hyvän kokemuksen, kun selaat sivustoamme, sekä parantaa sivustoamme.\n\nEväste on pieni kirjain- ja numerotiedosto, jonka tallennamme selaimeesi tai tietokoneesi kiintolevylle saatuamme hyväksyntäsi. Evästeet sisältävät tietoja, jotka siirretään tietokoneesi kiintolevylle.\n\nKäytämme seuraavia evästeitä:\n\n1. **Välttämättömät evästeet.** Näitä evästeitä tarvitaan sivustomme toimintaan. Niitä ovat esimerkiksi evästeet, joiden avulla voit kirjautua sivustomme turvallisille alueille.\n2. **Analytiikka- tai suorituskykyevästeet.** Näiden evästeiden avulla voimme tunnistaa kävijät ja laskea kävijämäärän ja nähdä, miten kävijät liikkuvat sivustollamme käyttäessään sitä. Tämä auttaa meitä parantamaan sivustomme toimintaa esimerkiksi varmistamalla, että käyttäjät löytävät etsimänsä helposti.\n3. **Toiminnalliset evästeet.** Näillä evästeillä tunnistamme sinut, kun palaat sivustoomme. Näin voimme mukauttaa sisältömme sinua varten, puhutella sinua nimelläsi ja muistaa asetuksesi (esimerkiksi valitsemasi kielen tai alueen).\n4. **Kohdistusevästeet.** Nämä evästeet rekisteröivät vierailusi sivustollamme, vierailemasi sivut ja seuraamasi linkit. Näiden tietojen avulla teemme sivustostamme ja siinä näkyvästä mainonnasta relevantimpaa kiinnostuksen kohteidesi kannalta.\n\nLisätietoja käyttämistämme yksittäisistä evästeistä ja niiden käyttötarkoituksista löydät seuraavasta taulukosta:\n\n | Evästeen nimi | Tarkoitus | Lisätietoja | \n | --- | --- | --- | \n | **AspenUser** | Käyttäjän asetukset oppimissovelluksessa.  Evästetyyppi: Pysyvä (24 tuntia) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | <ul><li>ja kurssitoistinasetukset.  Evästetyyppi: istunto</li></ul> | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Käytetään pyyntöjen valtuuttamiseen. Pakkaus sisältää seuraavat väitteet. Tunniste on hajautettu HMAC-SHA256-algoritmilla, ja alla selitetään, millainen se on kuljetuksen aikana (keltaisella korostettu teksti on lisätty kuvausta varten).  Evästetyyppi: istunto | Paketin tiedot:  Myöntäjä (SumTotal-sovellus, joka julkaisi tunnuksen, esim. http://www.sumtotalsystems.com/coreui)  Kohde (sen käyttäjän käyttäjänimi, jolle käyttäjätunnusta pyydetään)  Yleisö (kenelle tunnus on tarkoitettu, esim. vuokraajan avain)  Vanheneminen (vanhenemisaika)  Ei voimassa ennen (NA)  Myönnetty (tunnuksen julkaisuaika)  SSO-välittäjäistunnon tunnus  Kohdetta emuloivan käyttäjän käyttäjätunnus (käytettävissä vain emulointitilassa)  Kohdetta emuloivan käyttäjän käyttäjänimi (käytettävissä vain emulointitilassa)  Kohteen kulttuuri  Kohteen käyttäjätunnus  Kohteen vierastilin merkintä  Kohteen henkilötunniste  kohteen ulkoinen indikaattori  Varmenteen käyttäjän avain (Esim. EIXHRUI) | \n\nEmme jaa evästeiden keräämiä tietoja kolmansille osapuolille.\n\nVoit estää evästeet aktivoimalla selaimessa asetuksen, jonka avulla voit hylätä kaikkien tai joidenkin evästeiden asetukset. Jos kuitenkin estät selainasetuksilla kaikki evästeet (mukaan lukien välttämättömät evästeet), et ehkä voi käyttää sivustoamme kokonaan tai osittain.\n\nOlennaisia evästeitä lukuun ottamatta kaikki evästeet vanhenevat, kun keräyksen tarkoitus on saavutettu.\n\n**Vaihtoehtosi**\n\nTarjoamme sinulle tietyt vaihtoehdot sinusta saamiimme henkilötietoihin liittyen.\n\nYrityspalvelut voivat tarjota vaihtoehtoja, jotka liittyvät tiettyjen Yrityspalveluihin liittyvien tietojen keräämiseen, poistamiseen ja jakamiseen. Jos kieltäydyt sallimasta, että yrityspalvelut keräävät, tallentavat tai jakavat tiettyjä tietoja, et ehkä pysty käyttämään kaikkia Yrityspalveluiden tarjoamia ominaisuuksia.\n\nJos haluat käyttää vaihtoehtojasi, ota yhteyttä meihin tämän Tietosuojakäytännön **Ota yhteyttä meihin** -osiossa mainitulla tavalla.\n\n**Ota yhteyttä meihin**\n\nVoit ottaa meihin yhteyttä, jos haluat päivittää asetuksesi, käyttää oikeuksiasi, esittää pyynnön tai kysyä meiltä kysymyksiä.\n\nVoit ottaa meihin yhteyttä seuraavan osoitteen avulla:\n\ndataprotection@samsung.com\n\nRekisterinpitäjä\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nSamsung Electronicsilla on toimistoja eri puolilla Eurooppaa, joten voimme varmistaa, että pyyntösi tai kyselysi käsittelee oman alueesi tietosuojatiimi.\n\nHelpoin tapa ottaa meihin yhteyttä on tietosuojatukisivumme osoitteessa https://www.samsung.com/request-desk.\n\nVoit ottaa meihin yhteyttä myös seuraavan osoitteen avulla:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nVoit tehdä valituksen asianomaiselle valvontaviranomaiselle, jos katsot, että henkilötietojen käsittelymme on sovellettavan lain vastaista. Kaikkien EU:n valvontaviranomaisten yhteystiedot ovat osoitteessa https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}