{
    "contents": "\n\n**Samsung Plusi privaatsuspoliitika**\n\nKehtiv: 1. jaanuar 2025\n\nEttevõte Samsung Electronics Co., Ltd. (isikuandmete vastutav töötleja) (edaspidi „**Samsung**”) teab, kui oluline on privaatsus tema klientide ning nende töötajate ja partnerite jaoks, seepärast soovime selgitada, kuidas teie isikuandmeid kogutakse, kasutatakse, avaldatakse, edastatakse ja säilitatakse. Käesolev privaatsuspoliitika annab ülevaate viisidest, kuidas käsitletakse isikuandmeid, mida kogutakse teenuse **Samsung Plus** (edaspidi „**äriteenused**”) kaudu.\n\nSeda privaatsuspoliitikat võidakse aeg-ajalt uuendada, et kajastada äriteenustega seotud isikuandmete kasutamise muudatusi või kohaldatavates õigusaktides tehtud muudatusi. Selle dokumendi alguses on märgitud, millal on seda privaatsuspoliitikat viimati uuendatud. Privaatsuspoliitika uuendamise korral teavitame teid ette muudatustest, mida peame oluliseks, esitades vastava teate äriteenustes või vajaduse korral meili kaudu.\n\n**Milliseid isikuandmeid me kogume?**\n\nSeoses äriteenustega kogume eri tüüpi isikuandmeid.\n\nNäiteks.\n\n* Kogume isikuandmeid, mida edastate äriteenuste kasutamise käigus, näiteks teie nimi, aadress, meiliaadress ja kontaktandmed, ametinimetus ja ametikoht, ettevõte, keel, registreerimise üksikasjad, puuteinteraktsioonid ja muud sisestused ning suhtlusandmed, mida meile saadate või edastate või jagate meie klientidega.\n* Kogume andmeid selle kohta, kuidas te äriteenuseid kasutate; nende andmete hulka kuuluvad aeg ja kestus, millal ja kui kaua te teenuseid kasutate; nendesse küpsistesse salvestatud teave, mille oleme teie seadmesse seadistanud, ja teave teie seadme sätete kohta.\n* Võime hankida teie kohta teie tööandjalt või teenusepakkujalt või avalikult ja kaubanduses kättesaadavatest allikatest (seadusega lubatud piirides) ka isikliku loomuga teavet, mida võime ühendada muu teie käest või teie kohta saadud teabega (seadusega lubatud piirides või teie enda nõusolekul).\n* Võime hankida ka muud teavet seoses teiepoolse äriteenuste kasutamisega, sealhulgas teave (kasutatavate rakendustega seotud teave, pildid, kalendri sissekanded ja sisu ning andmed muudest Samsungi ja kolmanda osapoole rakendustest, veebisaitidelt ja teenustest), mida me saame Samsungi ja kolmanda osapoole rakendustelt ja teenustelt, millele äriteenustel on juurdepääs või mida need on kasutanud, et pakkuda teile teenuseid.\n* Me kogume automatiseeritud vahendite abil teavet teie äriteenustes lubatud seadmete kohta, näiteks seadme mudel, operatsioonisüsteemi versioonid, seadme konfiguratsioonid ja sätted, IP-aadressid ja seadme identifikaatorid ning muud kordumatud identifikaatorid. Lisaks võime hankida teavet selle kohta, kuidas, millal ja kui kaua kasutate äriteenustes lubatud seadmeid, sealhulgas teavet äriteenuste ja Samsungi ning kolmanda osapoole rakenduste ja teenuste kasutamise kohta teie seadmetes (nt rakenduste loend teie seadmetes, muusika, mida teie seadmetes esitatakse, veebisaidid, mida külastate ja tehtavad otsingud).\n\nKogume äriteenuste kaudu isikuandmeid teie võrgutegevuste kohta veebisaitidel ja ühendatud seadmetes aja jooksul ning kolmanda osapoole veebisaitidel, seadmetes, rakendustes ja muudes võrgufunktsioonides ning -teenustes. Võime äriteenustes kasutada kolmanda osapoole analüüsiteenuseid, nt Google Analytics. Nende analüüsiteenuse teenusepakkujad aitavad meil analüüsida teiepoolset äriteenuste kasutamist ja äriteenuseid täiustada. Teavet, mida saame, võib avalikustada või seda võivad otseselt ise koguda need teenusepakkujad ja muud asjakohased kolmandad osapooled, kes seda teavet kasutavad, näiteks äriteenuste kasutamise hindamiseks, äriteenuste haldamise abistamiseks ja tehniliste probleemide diagnoosimiseks. Lisateavet Google Analyticsi kohta leiate aadressilt <http://www.google.com/analytics/learn/privacy.html> ja <https://www.google.com/policies/privacy/partners/>.\n\nSaate soovi korral teatud tüüpi andmeid (nt kasutajanimi ja meiliaadress) meile mitte edastada. Mõnel juhul võib see piirata teie äriteenuste kasutamise võimet. Üritame neid piiranguid võimalikult hästi selgitada teilt andmete küsimisel, et saaksite langetada teadliku otsuse.\n\n**Kuidas me teie isikuandmeid kasutame?**\n\nVõime kogutavaid andmeid kasutada selleks, et\n\n* + osutada tooteid ja teenuseid, mida teie (või teie tööandja) on meilt taotlenud, samuti teie või teie seadme registreerimiseks ja autentimiseks;\n  + vastata teie küsimustele ja infopäringutele;\n  + pakkuda paremaid ja enam kohandatud tooteid ning teenuseid, mis võtavad arvesse teie ettevõtte ostuajalugu ja teenusekirjeid ning muud asjakohast teavet;\n  + edastada teie nõusolekul (kui nõusolek on õigusaktide kohaselt vajalik) teile teavet uute toodete ja teenuste kohta;\n  + hinnata ja analüüsida meie turgu, kliente, tooteid ja teenuseid (sealhulgas küsimaks teilt arvamust meie toodete ja teenuste kohta ja korraldamaks kliendiuuringuid);\n  + mõista viise, kuidas ettevõtted äriteenuseid kasutavad, et saaksime teenuseid edasi arendada ja töötada välja uusi tooteid ja teenuseid;\n  + osutada hooldusteenuseid ja tagada äriteenuste piisav turvalisus;\n  + kaitsta Samsungi ja kõikide meie sidusettevõtete, äripartnerite, töötajate ja klientide õigusi, vara ja turvalisust, seda näiteks kohtumenetlustes, sisejuurdlustes ja juurdlustes, mida viivad läbi pädevad asutused;\n  + täita muid eesmärke, milleks olete asjakohaste õigusaktidega kooskõlas andnud oma nõusoleku või mida on teile selgitatud andmete kogumise ajal;\n  + suhelda teiega seoses äriteenuste kinnitamisega ja edastada teatisi, sisu, teateid, pakkumisi, reklaamsisu, turundusmaterjale ning muud suhtlussisu.\n\nKasutame ja kombineerime andmeid, mida teie kohta meie äriteenustest, seadmetest või muudest allikatest kogume, et pakkuda teile paremat kogemust. Näiteks saate kasutada oma Samsungi konto üksikasju mitte ainult äriteenuses, mille kaudu registreerusite, vaid ka muudes teenustes, mis kasutavad Samsungi kontosid. Kasutame ka andmeid, mida edastate otse või muude ülalkirjeldatud allikate kaudu, et pakkuda sisu, mis võib teile meeldida või mida olete isikupärastanud.\n\nSamsung töötleb isikuandmeid ülalkirjeldatud eesmärkidel. Samsungi õiguslik alus isikuandmete töötlemiseks hõlmab töötlemist selleks, et:\n\ni) saaksime täita teile antud lubadusi, näiteks osutada teile äriteenuseid\n\n(lepingu täitmine (GDPR-i artikkel 6(1)(b));\n\nii) edendada meie ärihuve (näiteks hallata ärisuhteid teiega) (õigustatud huvi (GDPR-i artikkel 6(1)(f));\n\niii) täita seadusi, õiguslikke kohustusi ja õigusmenetlusi (GDPR-i artikkel 6(1)(c)); ja\n\niv) teha seda teie nõusolekul (GDPR-i artikkel 6(1)(a)).\n\n**Kellele me teie isikuandmeid avaldame?**\n\nAvaldame teie isikuandmeid oma ettevõtte sees ja järgmistele juriidilistele isikutele üksnes eespool nimetatud eesmärkidel.\n\n• Sidusettevõtted: Samsung Electronicsi kontserni muud ettevõtted, kes on meie juhtimise all või omanduses.\n\n• Teenuseosutajad: hoolikalt valitud ettevõtted, kes osutavad teenuseid meie nimel. Need teenuseosutajad kohustuvad samuti teie isikuandmeid kaitsma.\n\n• Muud pooled, kui see on nõutud seadustega või on vajalik meie äritegevuse kaitsmiseks: näiteks võib teie andmete avaldamine olla vajalik seaduse, õigusmenetluse või valitsusasutuse kohtumääruse kohaselt. Teie andmeid võidakse meilt taotleda ka õiguskaitse, riikliku julgeoleku, terrorismivastase võitluse või muudel avaliku julgeolekuga seotud eesmärkidel.\n\n• Muud pooled, kes on seotud äriühingutehingutega: võime avaldada teie andmeid kolmandale isikule seoses ühinemise või üleminekuga, ülevõtmise või müügiga või pankrotiga.\n\n• Muud pooled teie nõusolekul või korraldusel: selles privaatsuspoliitika dokumendis nimetatud poolte kõrval võime jagada teie andmeid kolmandate isikutega, kui olete selleks eraldi nõusolu andnud või seda spetsiaalselt taotlenud.\n\nTeave, mida te avaldate veebilehe, mobiilirakenduse või muu võrguteenuse avalikes osades, näiteks nende teadetetahvlitel, võib olla nähtav ka teistele äriteenuste kasutajatele. Me ei kontrolli ega vastuta selle eest, kuidas teised äriteenuste kasutajad neid andmeid kasutada võivad. Näiteks võidakse isikuandmeid, mida olete avalikes kohtades avaldanud, koguda ja kasutada teile soovimatute teadete saatmiseks või muudel eesmärkidel.\n\n**Kuidas tagame teie isikuandmete turvalisuse?**\n\nSuhtume andmekaitsesse täie tõsidusega. Oleme kogutud andmete turvalisuse tagamiseks kasutusele võtnud nii füüsilised kui ka tehnilised meetmed. Juhime tähelepanu sellele, et kuigi rakendame teie isikuandmete kaitsmiseks mõistlikke meetmeid, pole ükski veebisait, võrguülekanne, arvutisüsteem ega traadita side ühendus kunagi täiesti turvaline.\n\n**Kuhu me teie isikuandmeid saadame?**\n\nKui kasutate äriteenuseid või olete neisse kaasatud, võidakse selle poliitika kohaselt teie isikuandmeid edastada teie elukohariigist väljapoole ning neid välisriigis säilitada ja töödelda. Sellised välisriigid on muu hulgas Korea Vabariik ja Ameerika Ühendriigid. Juhime tähelepanu sellele, et riikides, kuhu teie isikuandmeid võidakse edastada, ei pruugi andmekaitseseadused ja muud õigusaktid olla samasuguse ulatusega kui teie elukohariigis. Rakendame kohaldatavate õigusaktidega kooskõlas asjakohaseid meetmeid, et tagada teie isikuandmete kaitstus. Nende meetmete hulka kuulub lepingu tüüptingimuste kasutamine, et kaitsta andmete edastust väljapoole Euroopa Majanduspiirkonda või Ühendkuningriiki. Kui soovite saada rohkem teavet meetmete kohta, mida rakendame teie isikuandmete kaitsmiseks nende õiguspärasel edastamisel Euroopa Liidu riikidest või Ühendkuningriigist väljapoole, või kui soovite koopiat kehtivatest lepingutest, võtke meiega ühendust selle privaatsuspoliitika dokumendi jaotises „**Võtke meiega** **ühendust**” nimetatud viisil.\n\n**Millised õigused teil on?**\n\nTeie isikuandmed kuuluvad teile. Teil on õigus küsida meilt, milliseid andmeid me teie kohta kogume, ning nõuda meilt andmete kustutamist või parandamist. Teil on samuti õigus piirata oma isikuandmete töötlemist, jagamist või edastamist ning nõuda teie kohta kogutud andmete üleandmist teile, et saaksite neid kasutada oma eesmärgil. Nende õiguste kasutamiseks võtke meiega ühendust selle privaatsuspoliitika dokumendi jaotises „Võtke meiega ühendust” nimetatud viisil.\n\nPange siiski tähele, et isikuandmete kustutamise korral ei pruugi teil enam olla juurdepääsu äriteenustele.\n\nKui esitate taotluse oma isikuandmete kustutamiseks, võtate teadmiseks, et teil ei pruugi enam olla võimalust äriteenustele juurde pääseda ja neid kasutada ning et kohaldatavate õigusaktide kohaselt võidakse mingit osa teie isikuandmetest veel teatud aja jooksul Samsungi registrites ja arhiivides säilitada, kuid Samsung ei kasuta neid andmeid ärilistel eesmärkidel. Võtate teadmiseks, et vaatamata teie isikuandmete kustutamise taotlusele jääb Samsungile meie andmesäilituspoliitika ja kohaldatavate õigusaktidega kooskõlas õigus säilitada teie isikuandmeid või asjakohast osa neist sel juhul, kui Samsung on teie juurdepääsu veebisaidile peatanud, piiranud või lõpetanud seetõttu, et olete rikkunud Samsungi kasutustingimusi või mõnda muud Samsungi kehtivat eeskirja või kohaldatavat õigusakti, ja kui see on vajalik Samsungi või meie sidusettevõtete, äripartnerite, töötajate või klientide õiguste, vara või turvalisuse kaitsmiseks.\n\n**Kui kaua me teie isikuandmeid säilitame?**\n\nMe ei säilita teie isikuandmeid kauem, kui see on vajalik selle eesmärgi täitmiseks, milleks need on kogutud. See tähendab, et need andmed hävitatakse või kustutatakse meie süsteemist siis, kui neid pole enam vaja.\n\nRakendame asjakohaseid meetmeid, et kindlustada teie isikuandmete töötlemine ja säilitamine alljärgneva loogika kohaselt:\n\n1. vähemalt niikaua, kuni andmeid kasutatakse teile teenuse osutamiseks;\n\n2. niikaua, kui seda nõuavad õigusaktid, õiguslik kohustus, leping või meie seadusega ette nähtud kohustused;\n\n3. üksnes niikaua, kuni see on vajalik selle eesmärgi täitmiseks, milleks andmed on kogutud ja milleks neid töödeldakse, või kauem mis tahes lepingu, kohaldatava õigusakti või statistilise eesmärgi täitmiseks, rakendades asjakohaseid kaitsemeetmeid.\n\n**Millised kolmandate osapoolte teenuseid kasutame?**\n\nMeie äriteenused võivad suunata teid kolmandate osapoolte veebilehtedele ja teenuste juurde, mida meil pole võimalik kontrollida. Me ei vastuta nende isikuandmete turvalisuse ega privaatsuse eest, mida on kogunud veebilehed või muud teenused. Soovitame teil olla ettevaatlik ning tutvuda privaatsuspoliitikatega, mis puudutavad neid kolmandate osapoolte veebilehti ja teenuseid, mida te kasutate.\n\n**Küpsised**\n\nMeie veebisait kasutab küpsiseid, et eristada teid teistest meie veebisaidi kasutajatest. See aitab meil pakkuda teile head kogemust, kui sirvite meie veebisaiti, ja võimaldab meil oma saiti täiustada.\n\nKüpsis on väike tähtedest ja numbritest koosnev fail, mille salvestame teie brauserisse või teie arvuti kõvakettale, kui sellega nõustute. Küpsised sisaldavad teavet, mis edastatakse teie arvuti kõvakettale.\n\nKasutame järgmisi küpsiseid.\n\n1. **Tingimata vajalikud küpsised.** Need küpsised on vajalikud meie veebisaidi toimimiseks. Nende hulka kuuluvad näiteks küpsised, mis võimaldavad teil sisse logida veebisaidi turvalistele aladele.\n2. **Analüütilised või toimivusküpsised.** Need võimaldavad meil tuvastada ja loendada külastajate arvu ning teada saada, kuidas külastajad meie veebisaidil selle kasutamise ajal ringi liiguvad. See aitab meil täiustada veebisaidi toimimist, näiteks tagades, et kasutajad leiavad otsitava teabe hõlpsalt.\n3. **Funktsionaalsusküpsised.** Neid kasutatakse teie äratundmiseks, kui naasete meie veebisaidile. See võimaldab meil isikupärastada teile pakutavat sisu, tervitada teid nimeliselt ja pidada meeles teie eelistusi (näiteks teie keele- või piirkonnavalikut).\n4. **Sihtimisküpsised.** Need küpsised registreerivad teie külastuse meie veebisaidil, teie külastatud lehed ja teie avatud lingid. Kasutame seda teavet, et muuta oma veebisait ja sellel kuvatavad reklaamid teie huvidele asjakohasemaks.\n\nLisateavet üksikute meie kasutatavate küpsiste ja nende kasutamise eesmärkide kohta leiate allolevast tabelist.\n\n | Küpsise pealkiri | Eesmärk | Lisateave | \n | --- | --- | --- | \n | **AspenUser** | Kasutaja eelistused õpperakenduses.  Küpsise tüüp : püsiv (24 tundi) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Kasutaja rüü ja rajaeelistused.  Küpsise tüüp : seanss | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Kasutatakse taotluste kinnitamiseks. Last sisaldab järgmisi väiteid. Tõend räsitakse HMAC-SHA256 algoritmiga ja allpool on näidatud, milline see transpordi ajal välja näeb (kollasega esiletõstetud tekst on kirjeldus, mis tähistamiseks lisati).  Küpsise tüüp : seanss | Lasti üksikasjad:  Väljastaja (SumTotal-rakendus, mis tõendi väljastas. Nt: http://www.sumtotalsystems.com/coreui)  Subjekt (selle kasutaja nimi, kelle jaoks tõendit taotletakse)  Sihtrühm (Kellele on tõend mõeldud. Nt: Rentniku võti)  Aegumine (aegumisaeg)  Ei kehti enne (NA)  Väljastamisaeg (tõendi väljastamisaeg)  SSO maakleriseansi ID  Subjekti emuleeriva kasutaja UserId (kehtib ainult emuleerimisrežiimis)  Subjekti emuleeriva kasutaja UserName (kehtib ainult emuleerimisrežiimis)  Subjekti kultuur  Subjekti UserId  Subjekti külaliskonto lipp  Subjekti PersonId  Subjekti välistähis  Sõltuva osapoole võti (nt: EIXHRUI) | \n\nMe ei jaga küpsiste abil kogutud andmeid ühegi kolmanda osapoolega.\n\nSaate küpsised blokeerida, aktiveerides oma brauseris sätte, mis võimaldab teil keelduda kõigi või osade küpsiste kasutamisest. Kui kasutate aga brauserisätteid kõigi küpsiste (sealhulgas hädavajalike küpsiste) blokeerimiseks, ei pruugi te saada juurdepääsu tervele või osale meie veebisaidile.\n\nKui välja arvata hädavajalikud küpsised, aeguvad kõik küpsised pärast seda, kui nende kogumise eesmärk on saavutatud.\n\n**Teie otsused**\n\nPakume teile seoses teie kohta kogutavate isikuandmetega teatud otsustusvalikuid.\n\nÄriteenuste korral võidakse pakkuda valikuid, mis on seotud äriteenuseid puudutavate konkreetsete andmete kogumise, kustutamise ja jagamisega. Kui te ei luba äriteenustel koguda, säilitada või jagada teatud andmeid, siis ei pruugi teil olla võimalik kasutada kõiki äriteenuste kaudu pakutavaid funktsioone.\n\nOtsuste tegemiseks võtke meiega ühendust selle privaatsuspoliitika dokumendi jaotises „**Võtke meiega ühendust**” nimetatud viisil.\n\n**Võtke meiega ühendust**\n\nSaate meiega ühendust võtta oma eelistuste värskendamiseks, õiguste kasutamiseks, taotluse edastamiseks või küsimuste esitamiseks.\n\nMeie kontaktandmed:\n\ndataprotection@samsung.com\n\nData Controller\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nSamsung Electronicsil on esindused kõikjal Euroopas, seetõttu saame tagada, et teie taotluse või päringu vaatab läbi teie piirkonnas asuv andmekaitsemeeskond.\n\nKõige hõlpsam on meiega ühendust võtta meie privaatsustoelehe kaudu aadressil https://www.samsung.com/request-desk.\n\nMeiega saate ühendust võtta ka aadressil:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nKui arvate, et viis, kuidas teie isikuandmeid töötleme, on vastuolus kohaldatavate õigusaktidega, saate esitada kaebuse asjaomasele järelevalveasutusele. Kõikide ELi järelevalveasutuste kontaktandmed leiate aadressilt https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}