{
    "contents": "\n\n**Samsung Plus-personvernerklæring**\n\nTas i bruk: 1. januar, 2025\n\nSamsung Electronics Co., Ltd. (datakontroller) («**Samsung**») vet hvor viktig personvern er for deres kunder, ansatte og partnere, og vi bestreber oss for å være tydelige om hvordan vi samler inn, bruker, oppgir, deler og overfører informasjonen din. Denne personvernerklæringen gir en oversikt over våre informasjonspraksiser i forbindelse med personopplysninger innsamlet gjennom **Samsung Plus** («**Forretningstjenestene**»).\n\nDenne personvernerklæringen oppdateres regelmessig for å reflektere endringer i våre praksiser for personopplysninger når det gjelder forretningstjenestene eller endringer i gjeldende lov. Vi vil angi øverst på denne personvernerklæringen da den sist ble oppdatert. Hvis vi oppdaterer personvernerklæringen, gir vi deg beskjed på forhånd om endringer som vi vurderer som viktige ved å plassere en notifikasjon på forretningstjenestene eller ved å sende deg en e-post, når aktuelt.\n\n**Hvilken informasjon samler vi inn?**\n\nVi samler inn forskjellige typer personopplysninger i forbindelse med forretningstjenestene.\n\nFor eksempel:\n\n* Vi samler inn personopplysninger som du gir gjennom samhandling med forretningstjenester, som navn, adresse, e-postadresse og kontaktinformasjon, jobbtittel og stilling, bedrift, språk, registreringsinformasjon, berøringssamhandling og andre innspill og andre kommunikasjoner du sender eller leverer til oss eller deler med kundene våre.\n* Vi samler inn data om din bruk av forretningstjenestene, inkludert klokkeslett og tid du har brukt; informasjon som lagres av informasjonskapsler som vi har på enheten din; og informasjon om enhetsinnstillingene dine.\n* Vi kan også motta personopplysninger om deg fra arbeidsgiveren din eller tjenesteleverandøren din eller fra offentlig og kommersielt tilgjengelige kilder (som tillat av loven), som vi kan kombinere med annen informasjon vi mottar fra eller om deg (som tillat av loven eller på annen måte med din separate tillatelse).\n* Vi kan også innhente informasjon knyttet til din bruk av forretningstjenester, inkludert informasjonen (f.eks. informasjon tilknyttet appene du bruker, bilder, kalenderinnlegg og innhold og data fra andre Samsung- og tredjepartsapper, -nettsider og -tjenester) vi får av Samsung- og tredjepartsapper og -tjenester som gitt tilgang til eler brukt av forretningstjenestene for å gi deg tjenestene.\n* Vi samler informasjon på automatisk vis om dine forretningstjenester – aktiverte enheter, som enhetsmodell, OS-versjon, enhetskonfigurasjoner og -innstillinger, IP-adresser og enhetsidentifikatorer og andre unike identifikatorer. I tillegg kan vi innhente informasjon om hvordan, når og hvor lenge du bruker forretningstjenester – aktiverte enheter, inkludert bruken din av forretningstjenester og Samsung og tredjepartsapper og -tjenester på enhetene (som en liste over appene på enhetene dine, musikk avspilt på enhetene, nettsteder du besøker og søk du utfører).\n\nGjennom forretningstjenestene samler vi personopplysninger om dine aktiviteter på nettsider og tilkoblede enheter over tid og over tredjepartsnettsider, enheter, apper og andre funksjoner og tjenester. Vi kan bruke tredjepartsanalysetjenester på forretningstjenestene, som de fra Google Analytics. Tjenesteleverandørene som administrerer disse analysetjenestene hjelper oss å analysere din bruk av forretningstjenestene og forbedre forretningstjenestene. Informasjonen vi innhenter kan oppgis til eller samles direkte av disse leverandørene og andre relevante tredjeparter som bruke informasjonen, for eksempel til å vurdere bruken av forretningstjenester, hjelpe til med å administrere forretningstjenestene og diagnostisere tekniske problemer. For å finne ut mer om Google Analytics, gå til <http://www.google.com/analytics/learn/privacy.html> og <https://www.google.com/policies/privacy/partners/>.\n\nDu kan velge å ikke gi oss visse typer informasjon, som brukernavn og e-postadresse. I noen tilfeller kan dette begrense evnene dine til å bruke forretningstjenestene. Vi gjør vårt beste for å forklare disse begrensningene når vi spør om informasjonen din slik at du kan gjøre et informert valg.\n\n**Hvordan bruker vi informasjonen din?**\n\nVi kan bruke informasjon som vi samler inn for følgende formål:\n\n* + For å gi produkter og tjenester som du (eller arbeidsgiveren din) forespurte og for å registrere eller autentisere deg eller enheten din.\n  + For å svare på spørsmålene dine eller forespørslene dine om informasjon.\n  + For å tilby bedre og mer tilpassede produkter og tjenester om tar i betraktning bedriftens kjøpshistorikk og tjenesteopplysninger og annen relevant informasjon.\n  + Underlegge deg separat tillatelse når påkrevd av gjeldende lov for å informere deg om nye produkter og tjenester.\n  + For å vurdere og analysere markedet vårt, våre kunder, produkter og tjenester (inkludert å be deg om dine meninger om produktene og tjenestene våre og foreta kundeundersøkelser).\n  + For å forstå måten bedrifter bruker forretningstjenestene slik at vi kan forbedre dem og utvikle nye produkter og tjenester.\n  + For å levere vedlikeholdstjenester og opprettholde et tilstrekkelig sikkerhetsnivå på forretningstjenestene.\n  + For å beskytte rettighetene, eiendommen eller sikkerheten til Samsung, eller enhver av våre filialer, forretningspartnere, ansatte eller kunder, for eksempel ved rettsaker, intern etterforskning og undersøkelser av kompetente autoriteter.\n  + Annet med ditt separate samtykke når påkrevd av gjeldende lov eller som beskrevet når informasjonen samles inn.\n  + For å kommunisere med deg angående forretningstjenestesertifisering og gå notifikasjoner, innhold, varsler, tilbud, promoteringer, markedsføringsmateriale og annen kommunikasjon.\n\nVi bruker og kombinerer informasjonen vi samler inn om deg fra våre forretningstjenester, enheter eller andre kilder til å gi deg en bedre brukeropplevelse. For eksempel kan du bruke Samsung-kontoinformasjonen ikke bare til forretningstjenesten du registrerte deg med, men også andre tjenester som bruker Samsung-kontoer. Vi bruker også informasjonen du gir direkte eller gjennom andre kilder som beskrevet ovenfor for å gi deg innhold du kanskje liker eller som du har tilpasset.\n\nSamsung behandler personopplysninger for formålene beskrevet ovenfor. Samsungs juridiske grunnlag for å behandle personopplysninger inkluderer behandling:\n\n(i) slik at vi kan holde våre løfter til deg, som å levere forretningstjenesten til deg\n\n(oppfylle en kontrakt (GDPR Article 6(1)(b));\n\n(ii) for å fremme våre forretningsinteresser (for eksempel for å administrere vårt forhold til deg) (legitim interesse (GDPR Article 6(1)(f));\n\n(iii) for å overholde loven, regulatoriske forpliktelser og juridiske prosesser (GDPR Article 6(1)(c)); og\n\n(iv) med din tillatelse (GDPR Article 6(1)(a)).\n\n**Hvem deler vi informasjonen din med?**\n\nVil deler informasjonen din internt innen virksomheten vår og med følgende enheter, men kun for formålene ovenfor.\n\n• Filialer: Andre Samsung Electronics Group-selskaper som vi kontrollerer eller eier.\n\n• Tjenesteleverandører: Nøye utvalgte selskaper som leverer tjenester på våre vegne. Disse leverandørene er også forpliktet til å beskytte informasjonen din.\n\n• Andre parter når påkrevd av loven eller når nødvendig for å beskytte virksomheten vår: For eksempel kan det være nødvendig i henhold til loven, juridisk prosess eller rettskjennelse fra offentlige myndigheter å dele informasjonen din. De kan også be oss om informasjon for formål for rettshåndhevelse, nasjonal sikkerhet, antiterrorisme eller andre forhold som er knyttet til offentlig sikkerhet.\n\n• Andre parter i forbindelse med forretningstransaksjoner: Vi kan dele informasjonen din med en tredjepart som en del av en fusjon eller overføring, et oppkjøp eller salg, eller ved en konkurs.\n\n• Andre parter med ditt samtykke eller ved forespørsel fra deg: I tillegg til delingene beskrevet i denne personvernerklæringen, kan vi dele informasjon om deg med tredjeparter når du gir separat samtykke eller forespør en slik deling.\n\nInnsendelser som du foretar til offentlige områder på et nettsted, en mobilapplikasjon eller annen nettjeneste, som oppslagstavler som kan ses av andre brukere av forretningstjenestene. Vi kontrollerer ikke, og er ikke ansvarlige for, hvordan brukere av forretningstjenestene kan bruke denne informasjonen. For eksempel kan personopplysninger som du legger opp på offentlige områder bli samlet inn og brukt av andre for å sende deg uoppfordrede meldinger eller for andre formål.\n\n**Hvordan holder vi informasjonen din sikker?**\n\nVi tar databeskyttelse alvorlig. Vi har implementert fysiske og tekniske beskyttelser for å holde informasjonen vi samler inn sikker. Vær imidlertid oppmerksom på at selv om vi tar rimelige tiltak for å beskytte informasjonen din, er ingen nettsteder, Internett-overføringer, datasystemer eller trådløse forbindelser fullstendig sikre.\n\n**Hvor sender vi dataene dine?**\n\nDin bruk eller deltakelse i forretningstjenestene kan involvere overføring, oppbevaring og behandling av informasjonen din utenfor ditt bostedsland, i henhold til denne erklæringen. Slike land inkluderer, uten begrensning, Republikken Korea, USA. Vær oppmerksom på at databeskyttelse og andre lover i landene hvor informasjonen din kan bli overført til er kanskje ikke like omfattende som lovene i ditt land. Vi tar nødvendige tiltak, i samsvar med gjeldende lov, for å påse at personopplysningene dine forblir beskyttet. Slike tiltak inkluderer bruken av Standard kontraktsmessige klausuler for å beskytte overføringen av data utenfor EØS eller Storbritannia. For mer informasjon om sikkerhetstiltakene vi tar for å sikre lovlig overføring av dataene dine til land utenfor EU eller Storbritannia, eller for å få en kopi av kontraktavtalene som gjelder, kan du kontakte oss gjennom metodene som er beskrevet i delen **Kontakt** **oss** i denne personvernerklæringen.\n\n**Hva er rettighetene dine?**\n\nDine personopplysninger tilhører deg. Du kan be oss om å oppgi informasjon om hva vi har samlet inn, og du kan be oss om å slette det eller korrigere eventuelle feil. Du kan også be oss om å begrense behandling, deling eller overføring av personopplysningene dine, i tillegg til å gi deg personopplysningene som vi har samlet inn om deg slik at du kan bruke dem til egne formål. For å utøve rettighetene dine, kan du ta kontakt med oss gjennom metodene som er beskrevet i delen Kontakt oss i denne personvernerklæringen.\n\nOm du imidlertid ber oss om å slette personopplysningene dine, kan dette også føre til at du mister tilgang til forretningstjenestene.\n\nHvis du forespør sletting av personopplysninger, godtar du at du kan miste tilgang til bruken av forretningstjenestene og at gjenværende informasjon kan fortsatt forbli i Samsungs oppføringer og arkiver i en tid i henhold til gjeldende lov, men Samsung vil ikke bruke den informasjonen for kommersielle formål. Du forstår, på tross av din forespørsel om sletting, at Samsung forbeholder retten til å beholde personopplysningene dine, eller en relevant del av dem, i henhold til våre retningslinjer for dataoppbevaring og gjeldende lover, hvis Samsung har opphørt, begrenset eller avsluttet tilgangen din til nettstedet på grunn av brudd på Samsungs brukervilkår eller andre gjeldene Samsung-retningslinjer eller gjeldende lov, når nødvendig for å beskytte rettighetene, eiendommen eller sikkerheten til Samsung eller enhver av våre aktuelle filialer, forretningspartnere, ansatte eller kunder.\n\n**Hvor lenge beholder vi informasjonen din?**\n\nVi beholder ikke informasjonen din lengre enn nødvendig for formålet den ble innsamlet for. Dette betyr at informasjonen vil bli makulert eller slettet fra systemene våre når den ikke lengre er nødvendig.\n\nVi tar nødvendige tiltak for å sikre at vi behandler og oppbevarer informasjon om det basert på følgende logikk:\n\n1. Minst så lenge som informasjonen brukes for å levere en tjeneste til deg;\n\n2. Som påkrevd i henhold til loven, regulatorisk forpliktelse, en kontrakt eller i forbindelse med våre lovpålagte forpliktelser;\n\n3. Kun så lenge som det er nødvendig for formålet den ble samlet inn for, blir behandle eller lengre hvis påkrevd under enhver kontrakt, gjeldende lov eller for statistiske formål, underlagt egnede sikkerhetstiltak.\n\n**Hvilke tredjepartstjenester bruker vi?**\n\nVåre forretningstjenester kan koble til tredjepartsnettsteder og -tjenester som er utenfor vår kontroll. Vi er ikke ansvarlige for sikkerheten eller personvernet til informasjon innsamlet av nettsteder eller andre tjenester. Du skal utøve forsiktighet og gjennomgå personvernerklæringene til tredjepartsnettsteder og -tjenester som du bruker.\n\n**Informasjonskapsler**\n\nNettstedet vårt bruker informasjonskapsler til å skille deg ut fra andre brukere av nettstedet vårt. Dette hjelper oss å gi deg en god opplevelse når du blar på nettstedet vårt og lar oss forbedre siden vår.\n\nEn informasjonskapsel er en liten fil med bokstaver og numre som vi lagrer på nettleseren din eller harddisken på PC-en din hvis du godkjenner det. Informasjonskapsler som overføres til harddisken på PC-en din.\n\nVi bruker følgende informasjonskapsler:\n\n1. **Helt nødvendige informasjonskapsler.** Disse informasjonskapslene er påkrevd for operasjonen av nettstedet vårt. De inkluderer, for eksempel, informasjonskapsler som lar deg logge inn på sikre områder på nettstedet vårt.\n2. **Informasjonkapsler for analyse eller ytelse.** Disse lar oss gjenkjenne og telle antall besøkende og se hvordan besøkende beveger seg rundt på nettstedet vårt når de bruker det. Dette hjelper oss å forbedre måten nettstedet vårt fungerer, for eksempel ved å forsikre at brukere enkelt finner det de ser etter.\n3. **Informasjonskapsler for funksjonalitet.** Disse brukes til å gjenkjenne deg når du kommer tilbake til nettstedet vårt. Dette lar oss tilpasse innholdet vårt til deg, hilse på deg med navn og huske preferansene dine (for eksempel valget av språk eller region).\n4. **Målrettede informasjonskapsler.** Disse informasjonskapslene tar opp besøket ditt på nettstedet vårt, sidene du besøkte og lenkene du fulgte. Vi bruker denne informasjonen til å gjøre nettstedet vårt og reklamene vist på det mer tilpasset til dine interesser.\n\nDu kan finne mer informasjon om enkelte informasjonskapsler vi bruker og formålet for hver av dem i tabellen nedenfor:\n\n | Informasjonskapseltittel | Formål | Ytterligere informasjon | \n | --- | --- | --- | \n | **AspenUser** | Preferanser til bruker i læringsapplikasjonen.  Inormasjonskapseltype : vedvarende (24 timer) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | <ul><li>og kursspillpreferanser for brukeren  Informasjonskapseltype : økt</li></ul> | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Brukes for å autorisere forespørsler. Nyttelast inneholder følgende krav. Tokenet skapes med HMAC-SHA256-algoritmen og nedenfor er hvordan den ser ut under transport (tekst fremhevet i gult er beskrivelse jeg la til for representasjon).  Informasjonskapseltype : økt | Nyttelastinformasjon:  Utsteder (Sum av applikasjon som utstedte tokenet. Eks: http://www.sumtotalsystems.com/coreui)  Emne (Brukernavnet på brukeren som tokenet er foresurt for)  Publikum (Hvem tokenet er tiltenkt til. Eks: leietakernøkkel)  Utløp (Utløpstidspunkt)  Ikke gyldig før (NA)  Utstedt (Tid for tokenutsted)  SSO-meglerøkt-ID  Brukeridentifikasjon for brukeren som etterligner emnet (Gjelder kun i etterligningsmodus)  Brukernavn for brukeren som etterligner emnet (Gjelder kun i etterligningsmodus)  Handling til emnet  Brukeridentifikasjon til emnet  Gjestekontoflagg for emnet  Personidentifikasjon til emnet  ekstern indikator for emnet  Tillitspartnøkkel (eks: EIXHRUI) | \n\nVi deler ikke informasjonen samlet inn av informasjonskapsler med noen tredjeparter.\n\nDu kan blokkere informasjonskapsler ved å aktivere innstillingen i nettleseren din som lar deg avslå alle eller noen informasjonskapsler. Imidlertid hvis du bruker nettleserinnstillinger for å blokkere alle informasjonskapsler (inkludert essensielle informasjonskapsler), er det ikke sikkert du får tilgang hele eller deler av nettstedet vårt.\n\nBortsett fra essensielle informasjonskapsler, vil alle informasjonskapsler utløpe etter innsamlingen en utført.\n\n**Dine valg**\n\nVi tilbyr deg visse valg i forbindelse med personopplysningene vi innhenter om deg.\n\nForretningstjenestene kan tilby tjenester i forbindelse med innsamling, deling eller sletting av viss informasjon i forbindelse med forretningstjenestene. Hvis du avslår å tillate at forretningstjenestene samler inn, oppbevarer eller deler viss informasjon, kan det hende at du ikke kan bruke alle funksjonene som er tilgjengelige gjennom forretningstjenestene.\n\nFor å utøve valgene dine, kan du ta kontakt med oss som beskrevet i delen **Kontakt oss** i denne personvernerklæringen.\n\n**Kontakt oss**\n\nDu kan kontakte oss for å oppdatere preferansene dine, utøve rettighetene dine eller stille oss spørsmål.\n\nDu kan kontakte oss på:\n\ndataprotection@samsung.com\n\nDatakontroller\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nSamsung Electronics har kontorer på tvers av Europa, slik at vi kan påse at forespørselen din eller spørsmålet ditt blir behandlet av databeskyttelsesteamet i ditt område.\n\nDen enkleste måten å kontakte oss på er gjennom vår støtteside for personvern på https://www.samsung.com/request-desk.\n\nDu kan også kontakte oss på:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nDu kan registrere en klage hos den relevante tilsynsmyndigheten hvis du vurderer at behandlingen vår av personopplysningene dine er i strid med gjeldende lov. Kontaktinformasjon for alle EU-tilsynsmyndigheter finnes på https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}