{
    "contents": "\n\n**Politica de confidențialitate Samsung Plus**\n\nÎn vigoare din: 1 ianuarie 2025\n\nSamsung Electronics Co., Ltd. (Operator de date) („**Samsung**”) înțelege importanța confidențialității pentru clienții noști, pentru angajații și partenerii noștri și ne străduim să fim cât mai transparenți în privința modului în care colectăm, utilizăm, divulgăm, transferăm și stocăm informațiile dvs. Prezenta Politică de confidențialitate furnizează o prezentare generală asupra practicilor noastre de informare privind informațiile cu caracter personal colectate prin **Samsung Plus** („**Serviciile de afaceri**”).\n\nPrezenta Politică de confidențialitate poate fi actualizată periodic pentru a reflecta modificările practicilor noastre privind informațiile cu caracter personal în legătură cu Serviciile de afaceri sau cu modificările legislației aplicabile. Vom indica în partea de sus a prezentei Politici de confidențialitate cea mai recentă actualizare a acesteia. Dacă actualizăm Politica de confidențialitate, vă vom informa în prealabil referitor la modificările pe care le considerăm importante, punând o notificare pe Serviciile de afaceri sau prin trimiterea unui e-mail, după caz.\n\n**Ce informații colectăm?**\n\nVom colecta diverse tipuri de informații cu caracter personal în legătură cu Serviciile de afaceri.\n\nDe exemplu:\n\n* Vom colecta informații cu caracter personal pe care le furnizați prin intermediul interacțiunilor cu Serviciile de afaceri, de ex., numele, adresa, adresa de e-mail și informațiile de contact, titlul și funcția locului de muncă, compania, limba, informații de înregistrare, interacțiuni tactile și alte tipuri de intrări, precum și orice alte comunicări pe care le transmiteți sau le livrați către noi sau pe care le împărtășiți cu clienții noștri;\n* Vom colecta date despre cum folosiți Serviciile de afaceri, inclusiv ora și durata cât îl folosiți; informații stocate în modulele cookie pe care le salvăm în dispozitivul dvs. și informații despre setările dispozitivului dvs.;\n* De asemenea, e posibil să primim informații cu caracter personal despre dvs. de la angajatorul dvs., de la furnizorul de servicii sau de la surse disponibile public și comercial (în măsura permisă de lege), pe care le putem combina cu alte informații pe care le primim de la sau despre dvs. (în măsura permisă de lege, în caz contrar, cu consimțământul dvs. separat).\n* De asemenea, putem obține alte informații legate de utilizarea de către dvs. a Serviciilor de afaceri, inclusiv informații (de ex., informații legate de aplicațiile pe care le utilizați, fotografii, intrări în calendar și conținut și date din alte aplicații, site-uri web și servicii Samsung și terțe) pe care le primim de la aplicații și servicii Samsung și terțe care sunt accesate sau utilizate de Serviciile de afaceri pentru a vă furniza Serviciile.\n* Colectăm informații prin mijloace automate despre dispozitivele dvs. pe care sunt activate Serviciile de afaceri, precum modelul dispozitivului, versiuni de sistem de operare, configurații și setări ale dispozitivului, adrese IP și identificatori ai dispozitivului și alți identificatori unici. În plus, putem obține informații despre modul, momentul și durata utilizării de către dvs. a dispozitivelor pe care sunt activate Serviciile de afaceri, inclusiv despre utilizarea de către dvs. a Serviciilor de afaceri și a aplicațiilor și serviciilor Samsung și ale terților pe dispozitive (precum o listă a aplicațiilor de pe dispozitive, muzica redată pe dispozitive, site-urile web pe care le accesați și căutările efectuate)\n\nPrin intermediul Serviciilor de afaceri, colectăm informații cu caracter personal despre activitățile dvs. online pe site-uri web și pe dispozitivele conectate pe parcursul timpului și pe site-uri web, dispozitive, aplicații terțe, precum și despre alte caracteristici și servicii online. Putem utiliza servicii de analiză terțe pentru Serviciile de afaceri, de ex., cele furnizate de Google Analytics. Furnizorii de servicii care administrează aceste servicii de analiză ne ajută să analizăm utilizarea de către dvs. a Serviciilor de afaceri și să le îmbunătățim. Informațiile pe care le obținem pot fi divulgate către sau colectate direct de acești furnizori și alți terți relevanți care utilizează informațiile, de exemplu, pentru a evalua utilizarea Serviciilor de afaceri, pentru a contribui la administrarea Serviciilor de afaceri și pentru a diagnostica problemele tehnice. Pentru a afla mai multe despre Google Analytics, vizitați <http://www.google.com/analytics/learn/privacy.html> și <https://www.google.com/policies/privacy/partners/>.\n\nPuteți alege să nu ne furnizați anumite tipuri de informații, de ex., numele de utilizator și adresa de e-mail. În anumite cazuri, acest lucru vă poate limita abilitatea de a utiliza Serviciile de afaceri. Vom depune toate eforturile pentru a vă explica aceste limitări în momentul în care vă cerem informații cu caracter personal, pentru ca dvs. să puteți lua o decizie informată.\n\n**Cum folosim informațiile despre dvs.?**\n\nPutem folosi informațiile colectate în următoarele scopuri:\n\n* + pentru a furniza produse și servicii pe care dvs. (sau angajatorul dvs.) le-ați solicitat și pentru a vă înregistra sau autentifica pe dvs. sau pe dispozitivul dvs.;\n  + pentru a răspunde la întrebările sau la solicitările dvs. de informații;\n  + pentru a oferi produse și servicii mai bune și mai personalizate care iau în considerare istoricul de achiziții și de servicii și alte informații relevante ale companiei dvs.;\n  + pentru a vă informa despre noi produse și servicii, cu consimțământul dvs. separat acolo unde necesar conform legilor în vigoare;\n  + pentru evaluarea și analiza pieței, clienților, produselor și serviciilor noastre (inclusiv pentru a vă întreba ce părere aveți despre produsele și serviciile noastre și pentru realizarea studiilor privind satisfacția clienților);\n  + pentru a înțelege modul în care folosesc companiile Serviciile de afaceri, astfel încât să le putem îmbunătăți și să putem dezvolta noi produse și servicii;\n  + pentru a oferi servicii de întreținere și pentru a menține un nivel de securitate suficient al Serviciilor de afaceri;\n  + pentru a proteja drepturile, proprietatea sau siguranța companiei Samsung sau a afiliaților, partenerilor de afaceri, angajaților sau clienților săi, de exemplu, în cadrul unor proceduri juridice, investigații interne și investigații realizate de autoritățile competente;\n  + în alte cazuri, cu consimțământul dvs. separat acolo unde e specificat de legea în vigoare sau cum vi s-a descris la momentul colectării informațiilor dvs.;\n  + pentru a comunica cu dvs. cu privire la certificarea Serviciilor de afaceri și pentru a furniza notificări, conținut, alerte, oferte, promoții, materiale de marketing și alte comunicări.\n\nUtilizăm și combinăm informațiile pe care le colectăm despre dvs. din Serviciile noastre de afaceri, dispozitive și alte surse, pentru a vă furniza o experiență mai bună. De ex., vă puteți utiliza informațiile din Samsung Account nu numai în cadrul Serviciilor de afaceri la care v-ați înregistrat, dar și pentru alte servicii care folosesc conturi Samsung. De asemenea, utilizăm informațiile pe care le furnizați direct sau prin alte surse, astfel cum este descris mai sus, pentru a vă furniza conținut care ar putea fi apreciat de dvs. sau pe care l-ați personalizat.\n\nSamsung prelucrează informații cu caracter personal în scopurile descrise mai sus. Temeiul juridic al Samsung de a prelucra informații cu caracter personal include prelucrarea:\n\n(i) Pentru a ne îndeplini promisiunea față de dvs., de exemplu, prin furnizarea de Servicii de afaceri\n\n(îndeplinirea obligațiilor contractuale (RGPD art. 6 (1)(b));\n\n(ii) Pentru a ne promova interesele de afaceri (de exemplu, pentru a ne gestiona relația cu dvs.) (interes legitim (RGPD art. 6 (1)(f));\n\n(iii) Pentru a respecta obligațiile de reglementare legale și procesele legale (RGPD art. 6 (1)(c)); și\n\n(iv) Cu consimțământul dvs. (RGPD art. 6 (1)(a)).\n\n**Cui divulgăm informațiile dvs.?**\n\nVom divulga informațiile dvs. la nivel intern, în cadrul afacerii noastre și către următoarele entități, dar numai pentru scopurile de mai sus.\n\n• Afiliați: Alte companii din grupul Samsung Electronics pe care le controlăm sau deținem.\n\n• Furnizori de servicii: Companii selectate cu atenție, care furnizează servicii pentru sau în numele nostru. Acești furnizori se angajează, de asemenea, să vă protejeze informațiile dvs.\n\n• Alte părți, în cazurile impuse de lege sau dacă este necesar pentru a ne proteja afacerea: De exemplu, poate fi necesar să divulgăm informațiile dvs. prin lege, proces legal sau decizii judecătorești de la autorități guvernamentale. Acestea pot cere de la noi informațiile dvs. în scopul aplicării legii, al securității naționale, al antiterorismului sau al altor chestiuni legate de securitatea publică.\n\n• Alte părți, în legătură cu tranzacții de afaceri: vă putem divulga informațiile unui terț, ca parte a unei fuziuni sau a unui transfer, achiziții sau vânzări sau în cazul unui faliment.\n\n• Alte părți, cu consimțământul dvs. sau la îndrumarea dvs.: Suplimentar față de divulgările descrise în prezenta Politică de confidențialitate, putem partaja informații despre dvs. cu terți când vă oferiți consimțământul separat sau solicitați o astfel de partajare.\n\nInformațiile transmise în zone publice ale unei pagini web, aplicații pentru dispozitive mobile sau alt serviciu online, cum ar fi forumurile, pot fi văzute de ceilalți utilizatori ai Serviciilor de afaceri. Nu controlăm și nu suntem responsabili de modul în care alți utilizatori ai Serviciilor de afaceri ar putea folosi aceste informații. De exemplu, informațiile cu caracter personal pe care le transmiteți în zone publice pot fi colecționate și utilizate de alte persoane pentru a vă trimite mesaje nesolicitate și în alte scopuri.\n\n**Cum păstrăm siguranța informațiilor dvs.?**\n\nNoi luăm în serios protecția datelor. Am implementat măsuri de siguranță fizice și tehnice pentru a menține siguranța informațiilor pe care le colectăm. Cu toate acestea, vă informăm că deși luăm măsurile rezonabile pentru a vă proteja informațiile, nicio pagină web, nicio transmisiune pe Internet, niciun computer și nicio conexiune wireless nu sunt complet sigure.\n\n**Unde vă trimitem datele?**\n\nParticiparea dvs. la Serviciile de afaceri sau utilizarea de către dvs. a acestora poate implica transferul, stocarea și prelucrarea informațiilor dvs. în afara țării dvs. de rezidență, în conformitate cu prezenta politică. Aceste țări includ, fără limitare, Republica Coreea, Statele Unite ale Americii. Vă rugăm să luați cunoștință că legile de protecție a datelor și alte legi ale țărilor în care pot fi transferate informațiile dvs. pot să nu fie la fel de cuprinzătoare precum cele din țara dvs. Vom lua măsurile corespunzătoare, în conformitate cu legea aplicabilă, pentru a ne asigura că informațiile dvs. cu caracter personal rămân protejate. Aceste măsuri includ utilizarea de Clauze contractuale standard pentru a asigura transferul în siguranță al datelor în afara SEE sau a Regatului Unit. Pentru mai multe informații despre măsurile de siguranță pe care le luăm pentru a asigura transferul legal al datelor dvs. în țări din afara UE sau a Regatului Unit sau pentru a obține o copie a acordurilor contractuale în vigoare, vă rugăm să ne contactați prin metodele evidențiate în secțiunea **Contactați-ne** din prezenta Politică de confidențialitate.\n\n**Care sunt drepturile dvs.?**\n\nInformațiile dvs. cu caracter personal vă aparțin dvs. Ne puteți solicita să furnizăm detalii despre informațiile colectate de noi și ne puteți solicita să le ștergem sau să corectăm orice inexactități. De asemenea, ne puteți solicita să restricționăm sau să limităm prelucrarea, partajarea sau transferul informațiilor dvs. cu caracter personal, precum și să vă furnizăm informațiile dvs. cu caracter personal pe care le-am colectat, pentru ca dvs. să le puteți utiliza pentru propriile scopuri. Pentru a vă exercita drepturile, contactați-ne prin metodele evidențiate în secțiunea Contactați-ne din prezenta Politică de confidențialitate.\n\nCu toate acestea, solicitarea ștergerii informațiilor dvs. cu caracter personal poate conduce și la o pierdere a accesului la Serviciile de afaceri.\n\nDacă solicitați ștergerea informațiilor cu caracter personal, acceptați că este posibil să nu mai puteți accesa sau folosi Serviciile de afaceri și că unele informații cu caracter personal reziduale pot continua să rămână în dosarele și arhivele companiei Samsung o anumită perioadă de timp în conformitate cu legile în vigoare, dar compania Samsung nu va folosi acele informații în scopuri comerciale. Luați cunoștință că, în ciuda solicitării dvs. de ștergere, compania Samsung își păstrează dreptul de a reține informațiile dvs. cu caracter personal sau o parte relevantă din ele, respectând politica noastră de păstrare a datelor și legile în vigoare, dacă Samsung a suspendat, limitat sau încheiat accesul dvs. la pagina web din cauza încălcării Condițiilor de utilizare ai companiei Samsung sau a oricăror politici Samsung sau legi aplicabile, atunci când e necesar să protejăm drepturile, proprietatea sau siguranța companiei Samsung sau a afiliaților, partenerilor de afaceri, angajaților sau clienților noștri.\n\n**Cât timp păstrăm informațiile dvs.?**\n\nNu vom păstra informațiile dvs. cu caracter personal mai mult timp decât este necesar pentru scopurile în care acestea au fost colectate. Acest lucru înseamnă că informațiile vor fi distruse sau șterse din sistemele noastre când nu mai sunt necesare.\n\nLuăm măsurile potrivite pentru a ne asigura că prelucrăm și păstrăm informațiile despre dvs. pe baza următorului raționament:\n\n1. Cel puțin cât timp informațiile sunt folosite pentru a vă furniza un serviciu;\n\n2. Cât prevede legea, un contract sau conform obligațiilor noastre statutare;\n\n3. Numai atât cât este necesar pentru scopul în care au fost colectate, sunt prelucrate sau mai mult dacă acest lucru este necesar în temeiul unui contract, al legii aplicabile sau pentru scopuri statistice, sub rezerva luării măsurilor adecvate de protecție.\n\n**Ce servicii terțe utilizăm?**\n\nServiciile noastre de afaceri pot include legături către pagini web și servicii ale terților care nu sunt controlate de noi. Nu suntem responsabili pentru securitate sau confidențialitatea informațiilor colectate de paginile web sau de alte servicii. Trebuie să aveți grijă și să consultați declarațiile de confidențialitate aplicabile paginilor web și serviciilor terților pe care le folosiți.\n\n**Module cookie**\n\nSite-ul nostru web utilizează module cookie pentru a vă distinge față de alți utilizatori ai site-ului nostru web. Acest lucru ne ajută să vă furnizăm o experiență plăcută când navigați site-ul nostru web și ne permite să ne îmbunătățim site-ul web.\n\nUn modul cookie este un fișier de mici dimensiuni, care conține litere și numere, pe care îl salvăm pe browser-ul dvs. sau pe hard drive-ul computerului dvs., dacă sunteți de acord. Modulele cookie conțin informații care sunt transferate pe hard drive-ul computerului dvs.\n\nUtilizăm următoarele module cookie:\n\n1. **Module cookie strict necesare.** Aceste module cookie sunt necesare pentru operarea site-ului nostru web. Acestea includ, de ex., module cookie care vă permit să vă autentificați în zone securizate ale site-ului nostru web.\n2. **Module cookie analitice sau de performanță.** Acestea ne permit să recunoaștem și să contorizăm numărul de vizitatori și de a vedea cum navighează vizitatorii site-ul nostru web în timpul utilizării. Acest lucru ne ajută să îmbunătățim modul în care funcționează site-ul nostru web, de ex., prin asigurarea că utilizatorii găsesc cu ușurință ceea ce caută.\n3. **Module cookie de funcționalitate.** Acestea sunt utilizate pentru a vă recunoaște când vă întoarceți la site-ul nostru web. Acestea ne permit să personalizăm conținutul pentru dvs., să vă întâmpinăm cu numele și să vă reținem preferințele (de ex., selecția dvs. de limbă și regiune).\n4. **Module cookie de publicitate/marketing.** Aceste module cookie vă înregistrează vizita pe site-ul nostru web, paginile pe care le-ați vizitat și linkurile pe care le-ați accesat. Vom utiliza aceste informații pentru a face ca site-ul web și reclamele afișate pe acesta să fie mai relevante pentru interesele dvs.\n\nPuteți găsi în tabelul de mai jos mai multe informații despre modulele cookie individuale pe care le utilizăm și despre scopurile în care le utilizăm:\n\n | Titlu modul cookie | Scop | Mai multe informații | \n | --- | --- | --- | \n | **AspenUser** | Preferințele utilizatorului în aplicație de învățare.  Tip modul cookie: Persistent (24 ore) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Preferințe de aspect și curs jucător pentru utilizator.  Tip modul cookie: sesiune | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Utilizat pentru autorizarea solicitărilor. Datele din răspuns conțin următoarele cereri. Tokenul este distribuit cu algoritmul HMAC-SHA256, iar mai jos, puteți vedea cum arată în timpul transportului (textul evidențiat cu galben este descrierea pe care am adăugat-o pentru reprezentare).  Tip modul cookie: sesiune | Detalii date din răspuns:  Emițător (aplicația SumTotal care a emis tokenul. Ex.: http://www.sumtotalsystems.com/coreui)  Subiect (numele de utilizator al utilizatorului pentru care se solicită tokenul)  Public (pentru cine este destinat tokenul. Ex.: Cheie gazdă)  Expirare (durată de expirare)  Valabil doar după (NA)  Emis la (ora de emitere a tokenului)  ID sesiune broker SSO  UserId al utilizatorului care reproduce subiectul (aplicabil doar în modul reproducere)  UserName al utilizatorului care reproduce subiectul (aplicabil doar în modul reproducere)  Cultura subiectului  UserId al subiectului  Semnalare cont oaspete pentru subiect  PersonId al subiectului  indicator extern al subiectului  Cheie utilizator (Ex: EIXHRUI) | \n\nNu partajăm informații colectate de modulele cookie către niciun terț.\n\nPuteți bloca modulele cookie prin activarea setării pe browser-ul dvs. care vă permite să refuzați setarea tuturor sau anumitor module cookie. Cu toate acestea, dacă folosiți setările browser-ului pentru a bloca toate modulele cookie (inclusiv modulele cookie esențiale), există posibilitatea să nu puteți accesa toate părțile site-ului nostru web.\n\nCu excepția modulelor cookie esențiale, toate modulele cookie vor expira după ce scopul colectării a fost îndeplinit.\n\n**Alegerile dvs.**\n\nVă oferim anumite opțiuni în legătură cu informațiile cu caracter personal pe care le-am obținut despre dvs.\n\nServiciile de afaceri pot oferi alegeri cu privire la colectarea, ștergerea și partajarea anumitor informații legate de Serviciile de afaceri. Dacă refuzați să vă oferiți acordul ca Serviciile de afaceri să colecteze, păstreze sau să partajeze anumite informații, există posibilitatea să nu puteți utiliza toate caracteristicile disponibile prin Serviciile de afaceri.\n\nPentru a vă exercita alegerile, contactați-ne prin metodele indicate în secțiunea **Contactați-ne** din prezenta Politică de confidențialitate.\n\n**Contactați-ne**\n\nPuteți să ne contactați pentru a vă actualiza preferințele, exercita drepturile, trimite o solicitare sau pentru a ne adresa întrebări.\n\nNe puteți contacta la:\n\ndataprotection@samsung.com\n\nOperator de date\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republica Coreea\n\nSamsung Electronics are birouri în toată Europa, prin urmare, ne putem asigura că solicitarea sau întrebarea dvs. va fi gestionată de echipa de protecție a datelor din regiunea dvs.\n\nCea mai simplă metodă de a ne contacta este prin pagina noastră de Asistență pentru confidențialitate, la adresa https://www.samsung.com/request-desk.\n\nNe puteți contacta și la:\n\nResponsabil european cu protecția datelor\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nPuteți depune o reclamație la autoritatea de supraveghere competentă dacă dvs. considerați că modul nostru de prelucrare a informațiilor dvs. cu caracter personal încalcă legea în vigoare. Informațiile de contact pentru toate autoritățile de supraveghere din UE pot fi găsite la adresa https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}