{
    "contents": "\n\n**Samsung Plus Məxfilik Siyasəti**\n\nQüvvəyə minmə tarixi: 1yanvar, 2025-ci il\n\nSamsung Electronics Co., Ltd. (\"**Samsung**\") öz müştəriləri, onların əməkdaşları və tərəfdaşları üçün məxfiliyin nə qədər vacib olduğunu bilir və biz sizin məlumatlarınızı toplamağımız, istifadə etməyimiz, açıqlamağımız, ötürməyimiz və saxlamağımız barədə aydın məlumat verməyə çalışırıq. Bu Məxfilik Siyasəti **SAMSUNG PLUS** (\"**Biznes xidmətləri**\") vasitəsilə toplanmış şəxsi məlumatlarla bağlı məlumat təcrübələrimizin icmalını təqdim edir.\n\nBu Məxfilik Siyasəti Biznes Xidmətləri ilə bağlı şəxsi məlumat təcrübələrimizdəki dəyişiklikləri və ya tətbiq olunan qanundakı dəyişiklikləri əks etdirməsi üçün vaxtaşırı yenilənə bilər. Bu Məxfilik Siyasətinin ən son yenilənmə vaxtı onun yuxarısında göstəriləcək. Məxfilik Siyasətini yeniləsək, Biznes Xidmətlərində bildiriş yerləşdirməklə və ya lazım olduqda sizə e-poçt göndərməklə vacib hesab etdiyimiz dəyişikliklər barədə sizə əvvəlcədən məlumat verəcəyik.\n\n**Haqqınızda hansı məlumatları toplayırıq?**\n\nBiz Biznes Xidmətləri ilə əlaqədar müxtəlif növ şəxsi məlumatları toplaya bilərik.\n\nMəsələn:\n\n* Biz biznes Xidmətləri ilə qarşılıqlı əlaqələriniz zamanı təqdim etdiyiniz şəxsi məlumatlarınızı, məsələn, adınız, ünvanınız, e-poçt ünvanınız və əlaqə məlumatlarınız, işinizin adı və vəzifəniz, şirkət, dil, qeydiyyat təfərrüatları, toxunuşla qarşılıqlı əlaqə və digər daxilolmalar və bizə göndərdiyiniz və ya çatdırdığınız, yaxud müştərilərimizlə paylaşdığınız hər hansı məlumatları toplayacağıq;\n* Biz istifadə vaxtı və müddəti daxil olmaqla, Biznes Xidmətlərindən istifadəniz haqqında məlumatları; cihazınızda quraşdırdığımız kukilərdə saxlanılan məlumatları; və cihaz parametrləriniz haqqında məlumatları toplaya bilərik;\n* Biz həmçinin işəgötürəninizdən və ya xidmət təminatçınızdan və ya ictimai və kommersiya baxımından əlçatan mənbələrdən (qanunla icazə verildiyi kimi) sizin haqqınızda şəxsi məlumatlar ala bilərik ki, bunları sizdən və ya haqqınızda aldığımız digər məlumatlarla birləşdirə bilərik (qanunla icazə verildiyi şəkildə və ya digər şəkildə ayrıca razılığınızla).\n* Biz həmçinin Biznes Xidmətlərindən istifadənizlə bağlı digər məlumatları, o cümlədən sizə Xidmətlər təqdim etmək üçün Samsung və üçüncü tərəf tətbiq və xidmətlərindən aldığımız, Biznes Xidmətləri ilə əldə edilən və ya istifadə edilən məlumatlar (məsələn, istifadə etdiyiniz proqramlar, şəkillər, təqvim qeydləri, digər Samsung və üçüncü tərəf tətbiqlərindən, veb-saytlarından və xidmətlərindən məzmun və məlumatlar) da əldə edə bilərik.\n* Biz cihaz modelləri, ƏS versiyaları, cihaz konfiqurasiyaları və parametrləri, İP ünvanları, cihaz identifikatorları və digər unikal identifikatorlar kimi Biznes Xidmətlərinin aktivləşdirildiyi cihazlarınız haqqında avtomatlaşdırılmış vasitələrlə məlumat toplayırıq. Bundan əlavə, biz Biznes Xidmətləri, Samsung və cihazlarda üçüncü tərəf tətbiq və xidmətlərindən istifadəniz də daxil olmaqla, Biznes Xidmətlərinin aktivləşdirildiyi cihazlardan necə, nə vaxt və nə qədər istifadə etdiyiniz barədə məlumat (məsələn, cihazlarınızdakı tətbiqlərin siyahısı, cihazlarınızda oynadılan musiqi, ziyarət etdiyiniz veb-saytlar və etdiyiniz axtarışlar) əldə edə bilərik\n\n**Məlumatlarınızdan necə istifadə edirik?**\n\nTopladığımız məlumatı aşağıdakı məqsədlər üçün istifadə edə bilərik:\n\n* + sizin (və ya işəgötürəninizin) tələb etdiyi məhsul və xidmətləri təqdim etmək və sizi və ya cihazınızı qeydiyyatdan keçirmək yaxud autentifikasiya etmək üçün;\n  + suallarınıza və ya məlumat sorğularınıza cavab vermək üçün;\n  + şirkətinizin satınalma tarixini və xidmət qeydini və digər müvafiq məlumatları nəzərə alan daha yaxşı və daha çox fərdiləşdirilmiş məhsul və xidmətlər təklif etmək üçün;\n  + tətbiq olunan qanunla tələb olunan halda, sizin razılığınız əsasında yeni məhsul və xidmətlər haqqında sizi məlumatlandırmaq üçün;\n  + bazarımızın, müştərilərimizin, məhsul və xidmətlərimizin qiymətləndirilməsi və təhlili üçün (məhsullarımız və xidmətlərimizlə bağlı rəylərinizin alınması və müştəri sorğuları keçirilməsi də daxil olmaqla);\n  + təkmilləşdirmək və yeni məhsul və xidmətlər hazırlamaq məqsədilə şirkətlərin Biznes Xidmətlərindən necə istifadə etdiyini başa düşmək üçün;\n  + texniki xidmətlər göstərmək və Biznes Xidmətlərində lazımi təhlükəsizlik səviyyəsini qoruyub saxlamaq üçün;\n  + Samsung-un və ya müvafiq filiallarımızın, biznes tərəfdaşlarımızın, əməkdaşlarımızın yaxud müştərilərimizin hüquqlarını, əmlakını və ya təhlükəsizliyini qorumaq üçün (məsələn, hüquqi proseslər, daxili araşdırmalar və səlahiyyətli orqanların araşdırmaları zamanı);\n  + əks halda, ayrıca razılığınızla və ya məlumatlarınızın toplandığı anda təsvir olunduğu kimi.\n  + Samsung Plus sertifikatı ilə bağlı sizinlə əlaqə saxlamaq və bildirişlər, məzmun, xəbərdarlıqlar, təkliflər, reklamlar, marketinq materialları və digər mesajlar təqdim etmək üçün.\n\nBiznes Xidmətləri vasitəsilə biz zamanla veb-saytlarda və qoşulmuş cihazlarda və üçüncü tərəfin veb-saytları, cihazları, tətbiqləri və digər onlayn xüsusiyyətləri və xidmətləri üzrə onlayn fəaliyyətləriniz haqqında şəxsi məlumat toplaya bilərik. Google Analytics kimi Biznes Xidmətlərində üçüncü tərəf analitik xidmətlərindən istifadə edə bilərik. Bu analitik xidmətləri idarə edən xidmət təminatçıları Biznes Xidmətlərindən istifadənizi təhlil etməkdə və Biznes Xidmətlərini təkmilləşdirməkdə bizə kömək edir. Əldə etdiyimiz məlumatlar, məsələn, Biznes Xidmətlərindən istifadəni qiymətləndirmək, Biznes Xidmətlərinin idarə edilməsinə kömək etmək və texniki problemlərin diaqnostikası üçün məlumatdan istifadə edən bu təminatçılara və digər müvafiq üçüncü tərəflərə açıqlana və ya birbaşa toplana bilər. Google Analytics haqqında ətraflı öyrənmək üçün zəhmət olmasa, <http://www.google.com/analytics/learn/privacy.html> və <https://www.google.com/policies/privacy/partners/> saytlarını ziyarət edin.\n\n**Məlumatlarınızı kimə açıqlayırıq?**\n\nBiz sizin məlumatlarınızı yalnız yuxarıda göstərilən məqsədlər üçün biznesimiz daxilində və aşağıdakı müəssisələrə açıqlayacağıq.\n\n* Samsung filialları;\n* tələb olunan məhsul və xidmətləri sizə təqdim etmək üçün lazım olduqda üçüncü tərəflər. Məsələn, biz sizin ödəniş məlumatlarınızı tələb etdiyiniz əməliyyatları icra etmək üçün müvafiq maliyyə qurumlarına açıqlaya bilərik;\n* hesab-faktura prosesində bizə kömək edən şirkətlər kimi bizim üçün və ya bizim adımızdan xidmət göstərən şirkətlər;\n* digər tərəflər: (i) qanuna riayət etmək və ya məcburi hüquqi prosesə (məsələn, axtarış qərarı, yaxud digər məhkəmə qərarı) cavab vermək; (ii) Biznes Xidmətlərimizi tənzimləyən siyasətlərə uyğunluğu yoxlamaq və ya tətbiq etmək; (iii) Samsung-un və ya müvafiq filiallarımızın, biznes tərəfdaşlarımızın, yaxud müştərilərimizin hüquqlarını, əmlakını, ya da təhlükəsizliyini qorumaq üçün; (iv) birləşmə və ya köçürmənin bir hissəsi kimi, yaxud iflas zamanı;\n  + belə paylaşıma razılıq verdiyiniz və ya onu tələb etdiyiniz zaman digər üçüncü tərəflərlə.\n\nVeb-saytın, mobil tətbiqin və ya digər onlayn xidmətin ictimai sahələrində etdiyiniz təqdimatlar, məsələn, elan lövhələri Biznes Xidmətlərinin digər istifadəçiləri üçün görünə bilər. Biz Biznes Xidmətlərinin digər istifadəçilərinin bu məlumatdan necə istifadə etdiyinə nəzarət etmirik və buna görə məsuliyyət daşımırıq. Məsələn, ictimai yerlərdə təqdim etdiyiniz şəxsi məlumatlar başqaları tərəfindən sizə istənməyən mesajlar göndərmək və ya başqa məqsədlər üçün toplanaraq istifadə edilə bilər.\n\n**Məlumatlarınızı təhlükəsiz saxlamaq üçün nə edirik?**\n\nBiz Biznes Xidmətləri ilə əlaqədar topladığımız məlumatları qorumaq üçün əsaslı fiziki və texniki tədbirlər həyata keçirmişik. Bununla belə, unutmayın ki, məlumatlarınızı qorumaq üçün əsaslı addımlar atsaq da, heç bir veb-sayt, İnternet ötürülməsi, kompüter sistemi və ya simsiz əlaqə tamamilə təhlükəsiz deyil.\n\n**Məlumatlarınızı hara ötürürük?**\n\nSiz Biznes Xidmətlərindən istifadə və ya onlarda iştirak etdiyiniz üçün bu siyasətə uyğun olaraq məlumatlarınız yaşadığınız ölkədən kənara ötürülə, orada saxlana və emal edilə bilər. Nəzərə alın ki, məlumatlarınızın ötürülə biləcəyi ölkələrin məlumatların qorunması və digər qanunları sizin ölkənizdəkilər qədər əhatəli olmaya bilər. Şəxsi məlumatlarınızın qorunub saxlanmasını təmin etmək üçün tətbiq olunan qanunlara uyğun olaraq müvafiq tədbirlər görəcəyik.\n\n**Hüquqlarınız nələrdir?**\n\nBəzi yurisdiksiyaların qanunlarına əsasən, haqqınızda topladığımız məlumatlarla bağlı təfərrüatları tələb etmək, haqqınızda toplanmış məlumatları silmək və bu məlumatlardakı qeyri-dəqiq məqamları düzəltmək hüququnuz ola bilər. Biz əsassız surətdə təkrarlanan, qeyri-mütənasib texniki səy tələb edən, başqalarının məxfiliyini təhlükə altına salan, son dərəcə qeyri-mümkün olan və ya yerli qanunla başqa cür tələb olunmayan halda sorğuları icra etməkdən imtina edə bilərik.\n\nŞəxsi məlumatların silinməsini tələb etsəniz, Biznes Xidmətlərinə daxil ola bilməyəcəyinizi və ya onlardan istifadə edə bilməyəcəyinizi və qalıq şəxsi məlumatların bir müddət Samsung-un qeydlərində və arxivlərində qalmağa davam edə biləcəyini, lakin Samsung-un bu məlumatları kommersiya məqsədləri üçün istifadə etməyəcəyini qəbul edirsiniz. Siz başa düşürsünüz ki, əgər Samsung, Samsung-un və ya müvafiq filiallarımızın, biznes tərəfdaşlarımızın, əməkdaşlarımızın və ya müştərilərimizin hüquqlarını, əmlakını və ya təhlükəsizliyini qorumaq üçün Samsung İstifadə Şərtlərini pozduğuna görə veb-sayta girişinizi dayandırıb, məhdudlaşdırıb və ya ləğv edibsə, silinmə sorğunuza baxmayaraq, Samsung sizin şəxsi məlumatlarınızı və ya onun müvafiq hissəsini saxlamaq hüququnu özündə saxlayır.\n\nSeçimlərinizi yeniləmək, bizdən aldığınız mesajları məhdudlaşdırmaq və ya sorğu göndərmək üçün aşağıdakı **Əlaqə** bölməsində göstərilən qaydada bizimlə əlaqə saxlayın.\n\nBiznes Xidmətləri məhsullar, xidmətlər və reklamlar, kurs, qiymətləndirmələr, təlim qeydləri, icmalar, tədris köməkçisi, mükafatlar, elan və tədbir, chatbot söhbəti haqqında müəyyən məlumat və mesajların toplanması, silinməsi və paylaşılması ilə bağlı seçimlər təklif edə bilər. Biznes Xidmətindən istifadə etdiyiniz zaman təqdim edilə biləcək seçimlər haqqında məlumat almaq üçün parametrlərə daxil ola bilərsiniz.\n\n**Məlumatlarınızı nə qədər saxlayırıq?**\n\nBiz haqqınızdakı məlumatları yalnız onların toplandığı məqsəd üçün lazım olan və ya tətbiq olunan qanunun tələb etdiyi müddət ərzində saxlamağımızı təmin etmək üçün əsaslı addımlar atırıq.\n\n**Xidmətlərimizdə Üçüncü Tərəf Keçidləri və Məhsulları**\n\nBiznes xidmətlərimiz bizim nəzarətimizdən kənar üçüncü tərəflərin veb-saytları və xidmətlərinə keçidlər ehtiva edə bilər. Biz veb-saytlar və ya digər xidmətlər tərəfindən toplanan hər hansı məlumatın təhlükəsizliyinə və ya məxfiliyinə görə məsuliyyət daşımırıq. Siz ehtiyatlı davranmalı və istifadə etdiyiniz üçüncü tərəf veb-saytlarına və xidmətlərinə aid məxfilik bəyanatlarını nəzərdən keçirməlisiniz.\n\n**Kukilər, Mayaklar və Oxşar Texnologiyalar**\n\nBiz, eləcə də Biznes Xidmətlərimizdə məzmun, reklam və ya digər funksionallıq təmin edən bəzi üçüncü tərəflər Biznes Xidmətlərimizin müəyyən sahələrində kukilər, mayaklar və digər texnologiyalardan istifadə edə bilərik.\n\n*Kukilər*\n\nKukilər cihazınızda məlumat saxlayan kiçik fayllardır. Onlar kukini cihazınıza yerləşdirən quruma sizi müxtəlif veb-saytlar, xidmətlər, cihazlar və/və ya veb-sessiyalarda tanımağa imkan verir. Kukilər bir çox faydalı məqsədlərə xidmət edir. Məsələn:\n\n1. **Çox vacib kukilər.** Bu kukilər veb-saytımızın işləməsi üçün tələb olunur. Onlara, məsələn, veb-saytımızın təhlükəsiz sahələrinə daxil olmağa imkan verən kukilər daxildir.\n2. **Analitika və ya performans kukiləri.** Bunlar bizə ziyarətçiləri tanımağa, sayını hesablamağa və ziyarətçilərin ondan istifadə edən zaman veb-saytımızda necə hərəkət etdiyini görməyə imkan verir. Bu, məsələn, istifadəçilərin axtardıqlarını asanlıqla tapmasını təmin etməklə veb-saytımızın işini təkmilləşdirməyə kömək edir.\n3. **Funksionallıq kukiləri.** Bunlardan veb-saytımıza qayıtdığınız zaman sizi tanımaq üçün istifadə olunur. Bu, bizə məzmunumuzu sizin üçün fərdiləşdirməyə, sizi adınızla salamlamağa və seçimlərinizi (məsələn, dil və ya region seçiminiz) yadda saxlamağa imkan verir.\n4. **Hədəf kukiləri.** Bu kukilər veb-saytımızı ziyarətinizi, daxil olduğunuz səhifələri və kliklədiyiniz keçidləri qeydə alır. Biz bu məlumatlardan veb-saytımızı və orada göstərilən reklamları sizin maraqlarınıza daha uyğun etmək üçün istifadə edəcəyik.\n\nBiznes Xidmətlərinə daxil olmaq üçün veb brauzerdən istifadə etdiyiniz zaman brauzerinizi bütün kukiləri qəbul etmək, bütün kukiləri rədd etmək və ya kuki göndərildikdə xəbərdar etmək üçün konfiqurasiya edə bilərsiniz. Hər bir brauzer fərqlidir, ona görə də kuki seçimlərinizi necə dəyişdirəcəyinizi öyrənmək üçün brauzerinizin \"Kömək\" menyusuna baxın. Cihazınızın əməliyyat sistemində kukilər üçün əlavə nəzarət vasitələri ola bilər.\n\nBununla belə, zəhmət olmasa nəzərə alın ki, bəzi Biznes Xidmətləri kukilərdən istifadə etməklə işləmək üçün nəzərdə tutula bilər və kukilərin söndürülməsi həmin Biznes Xidmətlərindən və ya onların müəyyən hissələrindən istifadə etmək qabiliyyətinizə təsir edə bilər.\n\n*Digər Yerli Yaddaş*\n\nBiz, müəyyən üçüncü tərəflərlə birlikdə, Biznes Xidmətlərimizlə əlaqədar olaraq Yerli Paylaşılan Obyektlər (\"Flash kukilər\" də adlandırılır) və HTML5 yerli yaddaşı kimi digər növ yerli yaddaş texnologiyalarından istifadə edə bilərik. Bu texnologiyalar yuxarıda müzakirə edilən kukilərə bənzəyir, belə ki, onlar da cihazınızda saxlanılır və fəaliyyət və seçimləriniz haqqında müəyyən məlumatları saxlamaq üçün istifadə edilə bilir. Bununla belə, bu texnologiyalar standart kukilərdən fərqli olaraq, cihazınızın müxtəlif hissələrindən istifadə edə bilər və buna görə də siz onlara standart brauzer alətləri və parametrlərindən istifadə etməklə nəzarət edə bilməyəcəksiniz. Flash kukilərdə olan məlumatları söndürmək və ya silmək haqqında məlumat almaq üçün [buraya](http://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html) klikləyin.\n\n*Mayaklar*\n\nBiz, müəyyən üçüncü tərəflərlə birlikdə, cihazınızdan serverə məlumat ötürən mayaklar (və ya \"piksellər\") adlı texnologiyalardan da istifadə edə bilərik. Mayaklar onlayn məzmuna, videolara və e-poçtlara daxil edilə bilər və serverə cihazınızdan müəyyən növ məlumatları oxumağa, xüsusi məzmuna və ya xüsusi e-poçt mesajına nə vaxt baxdığınızı bilməyə, mayaka baxdığınız vaxtı və tarixi və cihazınızın IP ünvanını müəyyən etməyə imkan verə bilər. Biz və müəyyən üçüncü tərəflər mayaklardan Biznes Xidmətlərimizin istifadəsini təhlil etmək və (kukilərlə birlikdə) sizə daha uyğun olan məzmun və reklamları təqdim etmək də daxil olmaqla, müxtəlif məqsədlər üçün istifadə edirik.\n\nBiznes Xidmətlərimizə daxil olmaq və istifadə etməklə siz kukilərin, digər yerli yaddaş texnologiyalarının, mayakların və cihazlarınızdakı digər məlumatların saxlanmasına razılıq verirsiniz. Siz həmçinin bu cür kukilərə, yerli yaddaş texnologiyalarına, mayaklara və məlumatlara bizim və yuxarıda qeyd olunan üçüncü tərəflərin daxil olmasına razılıq verirsiniz.\n\n**Əlaqə**\n\nBu siyasətlə bağlı hər hansı sualınız varsa, bizimlə əlaqə saxlayın:\n\ndataprotection@samsung.com\n\n"
}