{
    "contents": "\n\n**Politique de confidentialité Samsung Plus**\n\nDate d’entrée en vigueur : 1er janvier 2025\n\nSamsung Electronics Co., Ltd. (Responsable du traitement) (« **Samsung** ») sait combien la vie privée de ses clients et de leurs employés et partenaires est importante, et nous nous efforçons d’être absolument transparents concernant la façon dont nous collectons, utilisons, divulguons, transférons et archivons vos informations. La présente Politique de confidentialité vous fournit un aperçu de nos pratiques en termes de traitement des informations à caractère personnel collectées via **Samsung Plus** (les « **Services aux entreprises** »).\n\nLa présente Politique de confidentialité peut être actualisée périodiquement afin de refléter les changements dans nos pratiques de traitement des informations à caractère personnel par rapport aux Services aux entreprises, ou les modifications de la loi applicable. Nous indiquerons en haut de la présente Politique de confidentialité la date de sa dernière mise à jour. En cas de mise à jour de la Politique de confidentialité, nous vous informerons à l’avance des modifications que nous considérons importantes en postant un avis sur les sites des Services aux entreprises ou en vous envoyant un courrier électronique, le cas échéant.\n\n**Quelles sont les données que nous recueillons ?**\n\nNous collectons divers types d’informations à caractère personnel en rapport avec les Services aux entreprises.\n\nPar exemple, nous collectons :\n\n* les informations à caractère personnel que vous fournissez dans le cadre de vos interactions avec les Services aux entreprises, telles que vos nom, adresse, adresse électronique et coordonnées, titre et poste, entreprise, langue, détails d’inscription, interactions tactiles et autres saisies ainsi que toute communication envoyée ou fournie, ou partagée avec nos clients ;\n* Nous pouvons collecter des données sur votre utilisation des Services aux entreprises, y compris le moment auquel vous utilisez le service et la durée d’utilisation, les informations stockées dans les cookies que nous avons paramétrés sur votre appareil et les informations à propos des paramètres de votre appareil.\n* Nous pouvons également recevoir des informations à caractère personnel à votre sujet de la part de votre employeur, du fournisseur de service ou de toute autre source publique ou base de données commerciale accessible (tel que prévu par la loi), que nous pouvons combiner à d’autres informations que nous recevons à votre sujet (tel que prévu par la loi ou avec votre accord préalable).\n* Nous pouvons également obtenir d’autres informations liées à votre utilisation des Services aux entreprises, notamment les données (telles que les informations liées aux applications que vous utilisez, les photos, les entrées de calendrier et le contenu et les données provenant d’autres applications, sites Web et services de Samsung et de tiers) que nous recevons de Samsung et des applications et services de tiers auxquels les Services aux entreprises accèdent ou qu’ils utilisent pour vous fournir les Services.\n* Nous collectons des données par le biais de moyens automatisés à propos de vos appareils compatibles avec les Services aux entreprises, tels que les modèles d’équipement, les versions des systèmes d’exploitation, les configurations et paramètres, les adresses IP, les identifiants d’appareils et autres identifiants uniques. Par ailleurs, nous pouvons récupérer des données sur la manière, le moment et la durée d’utilisation de vos appareils compatibles avec les Services aux entreprises y compris sur votre usage de services et applications Samsung et tiers sur ces appareils (comme la liste des applications installées sur vos appareils, les morceaux de musique joués, les sites Web consultés et les recherches effectuées).\n\nPar le biais des Services aux entreprises, nous collectons, sur le long terme, des informations à caractère personnel à propos de vos activités sur des sites Web et des appareils connectés, et sur d’autres sites Web, appareils et applications, et autres services en ligne tiers. Il est possible que nous utilisions des services d’analyse tiers pour les Services aux entreprises, par exemple ceux de Google Analytics. Les fournisseurs de services qui administrent ces services d’analyse nous aident à étudier votre utilisation des Services aux entreprises afin de les améliorer. Les données obtenues peuvent être divulguées ou collectées directement par ces fournisseurs et autres tierces parties concernées qui se servent de ces informations pour, par exemple, évaluer l’utilisation des Services aux entreprises, faciliter la gestion des Services aux entreprises et diagnostiquer les problèmes techniques. Pour en savoir plus sur Google Analytics, accédez à <http://www.google.com/analytics/learn/privacy.html> et <https://www.google.com/policies/privacy/partners/>.\n\nVous pouvez choisir de ne pas nous fournir certains types d’informations, tels que le nom d’utilisateur et l’adresse électronique. Dans certains cas, cela peut limiter votre capacité à utiliser les Services aux entreprises. Nous ferons de notre mieux pour vous expliquer ces limitations lorsque nous vous demanderons des informations, afin que vous puissiez prendre une décision en connaissance de cause.\n\n**Comment utilisons-nous vos informations à caractère personnel ?**\n\nNous pouvons utiliser les données que nous collectons pour :\n\n* + vous fournir des produits et des services que vous (ou votre employeur) avez demandés, et pour vous enregistrer ou vous authentifier ainsi que votre appareil ;\n  + répondre à vos questions ou demandes d’informations ;\n  + vous proposer des produits et services personnalisés en tenant compte des historiques d’achat de votre entreprise et d’utilisation des services ainsi que de toute autre information pertinente ;\n  + vous informer de nouveaux produits et services, sous réserve de votre accord préalable lorsque requis par la loi en vigueur ;\n  + évaluer et analyser notre marché, nos clients, nos produits et services (notamment, pour vous demander votre opinion sur nos produits et services, et mener des sondages sur nos clients) ;\n  + comprendre la manière dont vous utilisez ces Services aux entreprises, afin de nous aider à les améliorer et à développer de nouveaux produits et services ;\n  + fournir des services de maintenance ou maintenir un niveau suffisant de sécurité pour ces Services aux entreprises ;\n  + protéger les droits, la propriété ou la sécurité de Samsung, ou de n’importe lesquels de nos sociétés affiliées, partenaires commerciaux, employés ou clients, par exemple, dans le cas de procédures judiciaires, d’enquêtes menées en interne ou par les autorités compétentes ;\n  + toutes les autres raisons, avec votre accord préalable lorsque requis par la loi en vigueur ou comme décrit au moment de la collecte de vos données ;\n  + communiquer avec vous au sujet de la certification des Services aux entreprises et fournir des notifications, du contenu, des alertes, des offres, des promotions, du matériel marketing et d’autres communications.\n\nNous utilisons et combinons les informations que nous collectons à votre sujet à partir de nos Services aux entreprises, de nos appareils ou d’autres sources afin de vous offrir une meilleure expérience. Par exemple, vous pouvez utiliser les détails de votre compte Samsung non seulement sur les Services aux entreprises auprès desquels vous vous êtes inscrit, mais aussi sur d’autres services utilisant des comptes Samsung. Nous utilisons également les informations que vous nous fournissez directement ou par l’intermédiaire d’autres sources, comme décrit ci-dessus, pour vous fournir un contenu que vous pourriez apprécier ou que vous avez personnalisé.\n\nSamsung traite vos informations à caractère personnel aux fins susmentionnées. Le fondement juridique du traitement par Samsung des informations à caractère personnel comprend le traitement pour :\n\n(i) nous permettre de tenir les promesses que nous vous avons faites, telles que vous fournir les Services aux entreprises\n\n(exécution d’un contrat (RGPD Article 6(1)(b)) ;\n\n(ii) promouvoir nos intérêts commerciaux (par exemple, pour gérer notre relation avec vous) (intérêt légitime (RGPD Article 6(1)(f)) ;\n\n(iii) se conformer à la loi, aux obligations réglementaires et aux procédures légales (RGPD Article 6(1)(c)) ; et\n\n(iv) et avec votre consentement (RGPD Article 6(1)(a)).\n\n**Auprès de qui divulguons-nous vos données ?**\n\nNous divulguerons vos données en interne au sein de notre entreprise et aux entités suivantes, mais uniquement aux fins susmentionnées.\n\n• Sociétés affiliées : autres sociétés du groupe Samsung Electronics que nous contrôlons ou détenons.\n\n• Fournisseurs de services : sociétés soigneusement sélectionnées qui fournissent des services pour nous ou en notre nom. Ces fournisseurs s’engagent également à protéger vos données.\n\n• D’autres parties lorsque la loi l’exige ou si cela est nécessaire pour protéger nos activités : par exemple, il peut être nécessaire de divulguer vos informations en vertu de la loi, d’une procédure judiciaire ou d’une décision de justice émanant d’autorités gouvernementales. Celles-ci peuvent également nous demander des informations à des fins d’application de la loi, de sécurité nationale, de lutte contre le terrorisme ou d’autres questions liées à la sécurité publique.\n\n• Autres parties dans le cadre de transactions d’entreprise : nous pouvons être amenés à divulguer vos informations à un tiers dans le cadre d’une fusion ou d’une cession, d’une acquisition ou d’une vente, ou dans le cas d’une faillite.\n\n• Autres parties avec votre consentement ou selon vos instructions : outre les cas de divulgation décrits dans la présente Politique de confidentialité, nous pouvons partager les informations vous concernant avec un tiers lorsque vous y consentez séparément ou que vous en faites la demande.\n\nLes envois que vous effectuez dans les zones publiques d’un site Web, d’une application mobile ou d’un autre service en ligne, tels que les tableaux d’affichage, peuvent être consultés par d’autres utilisateurs de nos Services aux entreprises. Nous ne pouvons pas contrôler et ne pouvons pas être tenus responsables de la manière dont les autres utilisateurs des Services aux entreprises peuvent faire usage de cette information. Par exemple, les informations à caractère personnel que vous publiez dans des zones publiques peuvent être collectées et utilisées par autrui pour vous envoyer des messages non sollicités ou à d’autres fins.\n\n**Comment garantissons-nous la sécurité de vos données ?**\n\nNous prenons la protection des données au sérieux. Nous avons mis en place des garanties physiques et techniques pour assurer la sécurité des informations que nous recueillons. Veuillez toutefois noter que même si nous prenons des mesures raisonnables pour protéger vos informations, aucun site Web, système de transmission Internet, système informatique ni aucune connexion sans fil n’est complètement sécurisé.\n\n**Où transférons-nous vos données ?**\n\nVotre utilisation ou votre participation à nos Services aux entreprises peut impliquer le transfert, le stockage et le traitement de vos données en dehors de votre pays de résidence, conformément à la présente politique. Ces pays comprennent, sans s’y limiter, la République de Corée, les États-Unis d’Amérique. Veuillez noter que les lois sur la protection des données et les autres lois des pays vers lesquels vos données peuvent être transférées risquent de ne pas être aussi exhaustives que celles de votre pays. Nous prenons les mesures qui s’imposent, conformément aux lois en vigueur, pour nous assurer que vos informations à caractère personnel demeurent protégées. Ces mesures comprennent l’utilisation de clauses contractuelles types pour protéger le transfert de données en dehors de l’Espace économique européen (EEE) ou du Royaume-Uni. Pour plus d’informations sur les mesures de protection que nous prenons pour assurer le transfert légal de vos données vers des pays en dehors de l’Union européenne ou du Royaume-Uni, ou pour obtenir une copie des accords contractuels en place, veuillez nous contacter par les méthodes décrites dans la section **Nous** **contacter** de la présente Politique de confidentialité.\n\n**Quels sont vos droits ?**\n\nVos informations à caractère personnel vous appartiennent. Vous pouvez nous demander de vous fournir des détails sur ce que nous avons collecté, et vous pouvez nous demander de les supprimer ou de corriger toute inexactitude. Vous pouvez également nous demander de restreindre ou de limiter le traitement, le partage ou le transfert de vos informations à caractère personnel, ainsi que de vous communiquer les informations à caractère personnel que nous avons collectées afin que vous puissiez les utiliser à vos propres fins. Pour exercer vos droits, veuillez nous contacter en utilisant les méthodes décrites dans la section Nous contacter de la présente Politique de confidentialité.\n\nToutefois, le fait de demander la suppression de vos informations à caractère personnel peut également entraîner une perte d’accès aux Services aux entreprises.\n\nSi vous demandez la suppression de vos informations à caractère personnel, vous acceptez de ne plus pouvoir accéder aux Services aux entreprises et de ne plus pouvoir les utiliser, et que des informations résiduelles continueront à figurer dans les archives de Samsung pendant quelques temps, conformément aux lois en vigueur, mais Samsung s’engage à ne pas utiliser ces informations à des fins commerciales. Vous comprenez qu’en dépit de votre demande de suppression, Samsung se réserve le droit de conserver vos informations à caractère personnel, ou une partie pertinente de celles-ci, conformément à la section ci-dessous concernant la « Rétention des données » et aux lois applicables. Samsung se réserve le droit de suspendre, limiter ou résilier l’accès au site Web en raison du non-respect des Conditions d’utilisation de Samsung ou de toute politique Samsung ou législation applicables, si cela s’avère nécessaire pour protéger les droits, la propriété ou la sécurité de Samsung ou de l’un de nos affiliés, partenaires commerciaux, employés ou clients respectifs.\n\n**Combien de temps conservons-nous vos données ?**\n\nNous ne conservons vos informations à caractère personnel que le temps requis à la mission pour laquelle elles ont été collectées. Cela signifie que les données sont détruites ou effacées de nos systèmes lorsqu’elles ne sont plus nécessaires.\n\nNous prenons des mesures appropriées pour nous assurer que nous traitons et conservons les informations vous concernant selon la logique suivante :\n\n1. Au minimum pendant la durée d’utilisation des données nécessaire pour vous fournir un service ;\n\n2. Conformément à la loi, aux obligations réglementaires, à un contrat ou à nos obligations légales ;\n\n3. Le temps nécessaire à leur traitement uniquement, ou plus longtemps si la loi applicable l’exige ou si cela est nécessaire en vertu d’un contrat ou à des fins statistiques, sous réserve des garanties appropriées.\n\n**Quels sont les services tiers que nous utilisons ?**\n\nNos Services aux entreprises peuvent contenir des liens vers d’autres sites Web et services appartenant à des tiers et qui sont hors de notre contrôle. Nous ne pouvons pas être tenus responsables de la sécurité ou de la confidentialité des informations collectées par des sites Web ou d’autres services. Vous devez faire preuve de prudence et consulter les clauses de confidentialité applicables aux sites Web que vous consultez ou aux services que vous utilisez lorsqu’ils appartiennent à des tiers.\n\n**Cookies**\n\nNotre site Web utilise des cookies pour vous distinguer des autres utilisateurs de notre site. Cela nous aide à vous offrir une excellente expérience lorsque vous naviguez sur notre site et nous permet de l’améliorer.\n\nUn cookie est un petit fichier composé de lettres et de chiffres que nous stockons sur votre navigateur ou sur le disque dur de votre ordinateur si vous y consentez. Les cookies contiennent des informations qui sont transférées sur le disque dur de votre ordinateur.\n\nNous utilisons les cookies suivants :\n\n1. **Les cookies strictement nécessaires.** Ces cookies sont nécessaires au fonctionnement de notre site web. Il s’agit, par exemple, de cookies qui vous permettent de vous connecter à des zones sécurisées de notre site web.\n2. **Les cookies analytiques ou de performance.** Ils nous permettent de reconnaître et de compter le nombre de visiteurs et de savoir comment les visiteurs se déplacent sur notre site Web lorsqu’ils l’utilisent. Cela nous aide à améliorer le fonctionnement de notre site Web, par exemple en nous assurant que les utilisateurs trouvent facilement ce qu’ils recherchent.\n3. **Les cookies de fonctionnalité.** Ils sont utilisés pour vous reconnaître lorsque vous revenez sur notre site Web. Cela nous permet de personnaliser notre contenu, de vous accueillir par votre nom et de nous souvenir de vos préférences (par exemple, votre choix de langue ou de région).\n4. **Les cookies de ciblage.** Ces cookies enregistrent votre visite sur notre site Web, les pages que vous avez consultées et les liens que vous avez suivis. Nous utilisons ces informations pour rendre notre site Web et la publicité qui y est affichée plus pertinents par rapport à vos intérêts.\n\nVous trouverez dans le tableau ci-dessous de plus amples informations sur les différents cookies que nous utilisons et sur les raisons pour lesquelles nous les utilisons :\n\n | Titre du cookie | Raison | Plus d’informations | \n | --- | --- | --- | \n | **AspenUser** | Préférences de l’utilisateur dans l’application d’apprentissage.  Type de cookie : persistant (24 heures) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Préférences de l’utilisateur en matière de présentation et de lecteur de cours.  Type de cookie : session | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Utilisé pour autoriser les requêtes. Les données utiles contiennent les informations suivantes. Le token est chiffré avec l’algorithme HMAC-SHA256 et voici à quoi il ressemble pendant le transfert (le texte surligné en jaune est une description que j’ai ajoutée à des fins de représentation).  Type de cookie : session | Détails des données utiles :  Émetteur (application SumTotal qui a émis le jeton. Ex. : http://www.sumtotalsystems.com/coreui)  Sujet (nom de l’utilisateur pour lequel le jeton est demandé)  Destinataire (à qui le jeton est destiné. Ex. : clé d’instance)  Expire (heure d’expiration)  Non valide avant (NA)  Émis à (date d’émission du token)  ID de session du courtier SSO  ID de l’utilisateur émulant le sujet (Applicable uniquement en mode émulation)  Nom de l’utilisateur émulant le sujet (Applicable uniquement en mode émulation)  Culture du sujet  ID utilisateur du sujet  Indicateur de compte invité pour le sujet  ID de groupe du sujet  Indicateur externe du sujet  Clé de la partie utilisatrice (ex. : EIXHRUI) | \n\nNous ne partageons pas les informations collectées par les cookies avec des tiers.\n\nVous pouvez bloquer les cookies en activant les paramètres de votre navigateur qui vous permettent de refuser l’installation de tous les cookies ou de certains d’entre eux. Toutefois, si vous utilisez les paramètres de votre navigateur pour bloquer tous les cookies (y compris les cookies essentiels), il se peut que vous ne puissiez pas accéder à tout ou partie de notre site Web.\n\nÀ l’exception des cookies essentiels, tous les cookies expirent une fois que l’objectif de leur collecte a été atteint.\n\n**Vos choix**\n\nVous pouvez choisir la manière dont nous traiterons les informations à caractère personnel que nous collectons à votre sujet.\n\nLes Services aux entreprises peuvent offrir des choix concernant la collecte, la suppression et le partage de certaines informations liées aux Services aux entreprises. Si vous refusez que les services aux entreprises collectent, stockent ou partagent certaines informations, vous risquez de ne pas pouvoir utiliser l’ensemble des fonctionnalités des Services aux entreprises.\n\nPour exercer vos choix, veuillez nous contacter comme indiqué dans la section **Nous contacter** de la présente Politique de confidentialité.\n\n**Nous contacter**\n\nVous pouvez nous contacter pour mettre à jour vos préférences, exercer vos droits, soumettre une demande ou nous poser des questions.\n\nVous pouvez nous contacter à l’adresse suivante :\n\ndataprotection@samsung.com\n\nResponsable du traitement\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, République de Corée\n\nSamsung Electronics dispose de bureaux dans toute l’Europe. Nous pouvons donc vous assurer que votre demande ou requête sera traitée par l’équipe de protection des données basée dans votre région.\n\nLe moyen le plus simple de nous contacter est de consulter notre page d’assistance de la Politique de confidentialité à l’adresse suivante : https://www.samsung.com/request-desk.\n\nVous pouvez également nous contacter à l’adresse :\n\nDélégué à la protection des données européen\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, Royaume-Uni\n\nVous pouvez déposer une plainte auprès de l’autorité de surveillance compétente si vous considérez que le traitement de vos informations à caractère personnel enfreint la loi en vigueur. Les coordonnées de toutes les autorités de surveillance de l’UE sont disponibles sur la page suivante : https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}