{
    "contents": "\n\n**Politika privatnosti Samsung Plus**\n\nDatum stupanja na snagu: 01. januar 2025.\n\nKompanija Samsung Electronics Co., Ltd. (kontrolor podataka) („**Samsung**“) razumije koliko je privatnost važna za njene klijente, zaposlenike i partnere i ulaže napore kako bi jasno stavila do znanja na koji način se lični podaci prikupljaju, koriste, otkrivaju, prenose i čuvaju. Ova politika privatnosti pruža pregled naših praksi sa informacijama u vezi sa ličnim podacima prikupljenim preko **Samsung Plus** („**Poslovne usluge**“).\n\nOva Politika privatnosti može biti periodično ažurirana kako bi odrazila promjene u našoj praksi postupanja sa ličnim podacima u vezi sa poslovnim uslugama ili izmjene važećeg zakona. U zaglavlju ove politike privatnosti biće naznačeno kada je ona poslednji put ažurirana. Ukoliko budemo ažurirali politiku privatnosti, bit ćete unaprijed obavješteni o promjenama koje smatramo značajnim putem obavještenja u okviru poslovnih usluga ili slanjem e-pošte u prikladnim situacijama.\n\n**Koje podatke prikupljamo?**\n\nPrikupljat ćemo različite vrste ličnih podataka u vezi sa poslovnim uslugama.\n\nNa primjer:\n\n* Prikupljat ćemo lične podatke koje pružite kroz vaše interakcije sa poslovnim uslugama, kao što su vaše ime, adresa, adresa e-pošte i kontakt detalji, naziv posla i pozicija, kompanija, jezik, detalji o registraciji, interakcije putem dodira i druge unose i sve komunikacije koje nam šaljete ili isporučujete ili dijelite sa našim klijentima;\n* Prikupljaćemo podatke o vašem korištenju poslovnih usluga, uključujući vrijeme i trajanje korištenja; informacije sačuvane u kolačićima koje smo postavili na vašem uređaju; i informacije o podešavanjima vašeg uređaja;\n* Također, možemo primati lične podatke o vašem poslodavcu ili pružaocu usluga ili iz javno i komercijalno dostupnih izvora (kako je to dopušteno zakonom), koje možemo kombinovati s drugim informacijama koje primimo od vas ili o vama (kako je to dopušteno zakonom ili na drugi način uz vašu zasebnu suglasnost).\n* Također, možemo da dobijemo druge informacije koje se odnose na vaše korištenje poslovnih usluga, uključujući informacije (kao što su informacije u vezi sa aplikacijama koje koristite, slike, unosi u kalendar i sadržaj i podaci iz drugih aplikacija, web-lokacija i usluga kompanije Samsung i drugih trećih strana) koje primamo od kompanije Samsung i aplikacija i usluga trećih strana kojima pristupaju ili ih koriste poslovne usluge kako bi vam usluge bile pružene.\n* Automatizovanim sredstvima prikupljamo informacije o vašim uređajima na kojima su omogućene poslovne usluge, kao što su modeli uređaja, verzije OS, konfiguracije i postavke uređaja, IP adrese i identifikatori uređaja i drugi jedinstveni identifikatori. Pored toga, možemo dobiti informacije o tome kako, kada i koliko dugo koristite svoje uređaje na kojima su omogućene poslovne usluge, uključujući vašu upotrebu poslovnih usluga i aplikacija i usluga kompanije Samsung i trećih strana na uređajima (kao što je lista aplikacija na vašim uređajima, muziku koja se pušta na vašim uređajima, web-lokacije koje posjećujete i pretrage koje vršite).\n\nPreko poslovnih usluga prikupljamo podatke o ličnosti o vašim aktivnostima na mreži na web-lokacijama i povezanim uređajima tokom vremena i na web-lokacijama, uređajima, aplikacijama i drugim funkcijama i uslugama trećih strana na mreži. Možemo koristiti analitičke usluge trećih strana na poslovnim uslugama, kao što su one koje pruža Google Analytics. Pružaoci usluga koji administriraju ove analitičke usluge pomažu nam da analiziramo vaše korištenje poslovnih usluga, kao i da poboljšamo poslovne usluge. Informacije koje dobijemo mogu biti otkrivene ili prikupljene direktno od strane ovih pružalaca usluga i drugih relevantnih trećih strana koje koriste informacije, na primjer, za procjenu korištenja poslovnih usluga, pomoć u administriranju poslovnih usluga i dijagnostificiranje tehničkih problema. Da saznate više o Google Analytics, posjetite <http://www.google.com/analytics/learn/privacy.html> i <https://www.google.com/policies/privacy/partners/>.\n\nMožete izabrati da nam ne date određene vrste podataka, kao što su korisničko ime i adresa e-pošte. U nekim slučajevima, ovo može ograničiti vašu mogućnost korištenja poslovnih usluga. Dati ćemo sve od sebe da objasnimo ova ograničenja kada tražimo vaše podatke kako biste mogli da donesete informisanu odluku.\n\n**Kako koristimo vaše podatke?**\n\nMoguće je da ćemo koristiti podatke koje prikupljamo u sljedeće svrhe:\n\n* + da pružimo proizvode i usluge koje ste vi (ili vaš poslodavac) zatražili i da registrujemo ili potvrdimo vašu ili autentičnost vašeg uređaja;\n  + za odgovaranje na vaša pitanja i zahtjeve za informacijama;\n  + da ponudimo bolje i prilagođenije proizvode i usluge koje uzimaju u obzir istoriju kupovine i evidenciju usluga vaše kompanije, kao i druge relevantne informacije;\n  + u zavisnosti od vaše zasebne suglasnosti, ukoliko se to zahtjeva važećim zakonom, da vas informišemo o novim proizvodima i uslugama;\n  + za procjenu i analizu našeg tržišta, kupaca, proizvoda i usluga (uključujući traženje vašeg mišljenja o našim proizvodima i uslugama i za anketiranje klijenata);\n  + da shvatimo kako kompanije koriste poslovne usluge kako bismo ih mogli poboljšati i razvijati nove proizvode i usluge;\n  + za pružanje usluga održavanja i održavanje adekvatnog nivoa bezbjednosti u okviru poslovnih usluga;\n  + da zaštitimo prava, imovinu ili sigurnost kompanije Samsung ili bilo kojeg od naših podružnica, poslovnih partnera, zaposlenika ili klijenata, na primjer, u sudskim postupcima, internim istragama i istragama od strane nadležnih organa;\n  + u druge svrhe, uz vašu posebnu suglasnost u situacijama u kojima važeći zakon to zahtjeva ili kako je opisano u trenutku prikupljanja vaših podataka;\n  + da komuniciramo sa vama u vezi sa sertifikacijom poslovnih usluga i da pružamo obavještenja, sadržaje, upozorenja, ponude, promocije, promotivne materijale i drugu komunikaciju.\n\nKoristimo i kombiniramo informacije koje prikupljamo o vama iz naših poslovnih usluga, uređaja ili drugih izvora da bismo vam pružili bolje iskustvo. Na primjer, možete koristiti detalje svog Samsung računa ne samo na poslovnoj usluzi za koju ste se registrovali, već i na drugim uslugama koje koriste Samsung račune. Također, koristimo informacije koje dostavite direktno ili preko drugih izvora kao što je opisano u tekstu iznad da bismo pružili sadržaj koji vam se može dopasti ili koji ste personalizirali.\n\nKompanija Samsung obrađuje lične podatke u gore opisane svrhe. Pravna osnova kompanije Samsung za obradu ličnih podataka uključuje obradu:\n\n(i) Koja nam omogućuje da ispunimo objećanje koje smo vam dali, na primjer, pružanje poslovne usluge\n\n(izvršenje ugovora (GDPR član 6(1)(b)));\n\n(ii) Za promociju naših poslovnih interesa (na primjer, za upravljanje našim odnosom sa vama) (legitimni interes (GDPR član 6(1)(f)));\n\n(iii) Za usklađivanje sa zakonom, regulatornim obavezama i pravnim procesima (GDPR član 6(1)(c));\n\n(iv) Uz vašu saglasnost (GDPR, član 6(1)(a)).\n\n**Kome otkrivamo vaše podatke?**\n\nVaše podatke ćemo otkrivati interno u okviru našeg poslovanja, kao i sljedećim subjektima, ali samo za potrebe ispunjenja gore navedenih svrha.\n\n• Podružnice: druge kompanije iz grupe Samsung Electronics koje kontroliramo ili posjedujemo.\n\n• Pružaoci usluga: pažljivo odabrane kompanije koje pružaju usluge za nas ili u naše ime. Ovi pružaoci usluga su također obavezani na zaštitu vaših podataka.\n\n• Druge strane ukoliko to zahtjeva zakon ili je neophodno radi zaštite našeg poslovanja: na primjer, može se desiti da zakon, zakonski postupak ili sudski nalog državnih organa zahtijevaju otkrivanje vaših podataka. Može se desiti i da od nas bude zatraženo da otkrijemo vaše informacije za potrebe sprovođenja zakona, čuvanja nacionalne bezbjednosti, borbe protiv terorizma ili drugih pitanja koja se odnose na zaštitu javne bezbjednosti.\n\n• Druge strane u vezi sa korporativnim transakcijama: vaše podatke možemo otkriti trećoj strani u sklopu spajanja ili transfera, akvizicije ili prodaje, ili u slučaju bankrota.\n\n• Druge strane uz vaš pristanak ili po vašem nalogu: pored situacija u kojima otkrivamo vaše podatke koje su opisane u ovoj Politici privatnosti, može se dogoditi i da ćemo dijeliti vaše podatke sa trećim stranama kada zasebno date pristanak ili tražite takvo dijeljenje.\n\nPodnesci koje napravite u javnim područjima web-lokacije, mobilne aplikacije ili druge usluge na internetu, kao što su oglasne table, mogu vidjeti drugi korisnici Poslovnih usluga. Ne kontrolišemo i ne odgovaramo za to kako drugi korisnici Poslovnih usluga mogu koristiti ove informacije. Na primjer, lične informacije koje podnesete u javnim područjima mogu da sakupljaju i koriste drugi za slanje neželjenih poruka ili za druge svrhe.\n\n**Kako čuvamo vaše podatke bezbjednim?**\n\nZaštitu podataka shvatamo veoma ozbiljno. Obezbjedili smo fizičke i tehničke mjere zaštite kako bismo osigurali bezbjednost podataka koje prikupljamo. Ipak, potrebno je da uvek imate na umu da, iako preduzimamo odgovarajuće korake u zaštiti vaših podataka, nijedna web-lokacija, prijenos putem interneta, kompjuterski sistem ili bežična veza nisu potpuno bezbjedni.\n\n**Gdje šaljemo vaše podatke?**\n\nVaša upotreba ili učešće u poslovnim uslugama može uključivati prenos, skladištenje i obradu vaših podataka izvan vaše zemlje boravka, u skladu sa ovom politikom. Zemlje u koje se podaci mogu prenositi mogu uključivati, bez ograničenja, Republiku Koreju i Sjedinjene Američke Države. Imajte na umu da zaštita podataka i drugi zakoni u zemljama u koje se prenose vaši podaci možda nisu u istoj meri sveobuhvatni kao zaštita podataka i zakoni u vašoj zemlji. Preduzet ćemo odgovarajuće mjere, u skladu sa važećim zakonima, kako bismo osigurali da vaši lični podaci ostanu zaštićeni. Takve mjere uključuju korištenje Standardnih ugovornih klauzula za zaštitu prijenosa podataka izvan EEP-a ili Velike Britanije. Za više informacija o bezbjednosnim mjerama koje preduzimamo kako bismo osigurali prijenos vaših podataka u zemlje izvan EU ili Velike Britanije u skladu sa zakonom, kao i da biste preuzeli kopiju važećih ugovornih sporazuma, kontaktirajte nas na način opisan u odjeljku **Kontaktirajte** **nas** u ovoj politici privatnosti.\n\n**Koja su vaša prava?**\n\nVaši lični podaci pripadaju isključivo vama. Od nas možete tražiti da vam dostavimo detalje o tome šta smo od podataka prikupili i možete tražiti da te podatke izbrišemo ili da ispravimo bilo kakve netačnosti. Također, možete tražiti od nas da obustavimo ili ograničimo obradu, dijeljenje ili prijenos vaših ličnih podataka, kao i da vam dostavimo vaše lične podatke koje smo prikupili, kako biste mogli da ih koristite za sopstvene potrebe. Da biste ostvarili svoja prava, kontaktirajte nas na način opisan u odjeljku Kontaktirajte nas, u ovoj politici privatnosti.\n\nMeđutim, ukoliko tražite brisanje vaših ličnih podataka, potrebno je da znate da to može dovesti do gubitka pristupa poslovnim uslugama.\n\nUkoliko tražite brisanje ličnih podataka, prihvatate da možda nećete moći da pristupite Poslovnim uslugama i da ih koristite, te da preostali lični podaci mogu biti zadržani u zapisima i arhivama kompanije Samsung još neko vrijeme u skladu sa važećim zakonom, ali kompanija Samsung neće koristiti te podatke u komercijalne svrhe. Jasno vam je da, uprkos vašem zahtjevu za brisanjem podataka, kompanija Samsung zadržava pravo da sačuva vaše lične podatke ili neki njihov relevantan dio, u skladu sa našom politikom čuvanja podataka i važećim zakonima, ukoliko se dogodilo da vam je kompanija Samsung suspendovala, ograničila ili ukinula pristup web-lokaciji usled kršenja Uslova korištenja kompanije Samsung ili bilo koje druge primjenljive politike kompanije Samsung ili važećeg zakona, kada je to neophodno radi zaštite prava, imovine ili bezbjednosti kompanije Samsung ili bilo koje od naših podružnica, poslovnih partnera, zaposlenika ili kupaca.\n\n**Koliko dugo čuvamo vaše informacije?**\n\nVaše lične podatke nećemo čuvati duže nego što je to potrebno za ispunjenje svrhe za koju su prikupljeni. To znači da će podaci biti uništeni ili izbrisani iz naših sistema kada više ne budu potrebni.\n\nPreduzimamo odgovarajuće korake kako bismo osigurali da se vaši lični podaci obrađuju i čuvaju na osnovu sljedeće logike:\n\n1. Najmanje tokom perioda tokom kojeg se podaci koriste za potrebe pružanja usluge;\n\n2. U skladu sa zakonom, regulatornim obavezama, ugovorom ili u skladu sa zakonskim obavezama;\n\n3. Samo onoliko dugo koliko je potrebno za ispunjenje svrhe za koju su podaci prikupljeni i obrađeni ili duže ako je tako propisano bilo kakvim ugovorom, važećim zakonom ili za statističke potrebe, podložno odgovarajućim zaštitnim mjerama.\n\n**Koje usluge trećih strana koristimo?**\n\nNaše poslovne usluge mogu se povezati sa web-lokacijama trećih strana i uslugama koje su van naše kontrole. Nismo odgovorni za bezbjednost ili privatnost bilo kojih informacija koju prikupljaju web-lokacije ili druge usluge. Trebate biti oprezni i pregledati izjave o privatnosti koje se odnose na web-lokacije trećih strana i usluge koje koristite.\n\n**Kolačići**\n\nNaša web-lokacija koristi kolačiće da vas razlikuje od drugih korisnika naše web-lokacije. To nam pomaže da vam pružimo dobro iskustvo kada pretražujete našu web-lokaciju i omogućuje nam da poboljšamo našu web-lokaciju.\n\nKolačić predstavlja malu datoteku slova i brojeva koju čuvamo u vašem pregledaču ili na čvrstom disku vašeg računara ukoliko se slažete sa time. Kolačići sadrže informacije koje se prenose na čvrsti disk vašeg računara.\n\nKoristimo sljedeće kolačiće:\n\n1. **Strogo neophodni kolačići.** Ovi kolačići su neophodni za rad naše web-lokacije. Uključuju, na primjer, kolačiće koji vam omogućuju da se prijavite u bezbjedne oblasti naše web-lokacije.\n2. **Analitički ili performansni kolačići.** Omogućuju nam da prepoznamo i prebrojimo broj posjetilaca i da vidimo kako se posjetioci kreću po našoj web-lokaciji kada je koriste. To nam pomaže da poboljšamo način na koji naša web-lokacija funkcioniše, na primjer, tako što osiguravamo da korisnici lako pronalaze ono što traže.\n3. **Funkcionalni kolačići.** Koriste se da vas prepoznamo kada se vratite na našu web-lokaciju. To nam omogućuje da za vas personaliziramo naš sadržaj, pozdravimo vas po imenu i zapamtimo vaše preferencije (na primjer, vaš izbor jezika ili regiona).\n4. **Ciljani kolačići.** Ovi kolačići bilježe vašu posjetu našoj web-lokaciji, stranice koje ste posjetili i veze koje ste pratili. Korist ćemo ove informacije da našu web-lokaciju i reklame prikazane na njoj učinimo relevantnijim prema vašim interesovanjima.\n\nViše informacija o pojedinačnim kolačićima koje koristimo i svrhama u koje ih koristimo možete pronaći u tabeli ispod:\n\n | Naziv kolačića | Svrha | Više informacija | \n | --- | --- | --- | \n | **AspenUser** | Preference korisnika u aplikaciji Učenje.  Tip kolačića: Trajni (24 sata) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Korisničke postavke igrača kursa.  Tip kolačića: sesijski | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Koristi se za autorizaciju zahtjeva. Sadržaj kolačića obuhvata sledeće tvrdnje. Token je heširan pomoću algoritma HMAC-SHA256, a ispod je prikazano kako izgleda tokom prijenosa (tekst označen žutom bojom je opis koji sam dodao radi predstavljanja).  Tip kolačića: sesijski | Detalji sadržaja kolačića:  Izdavalac (SumTotal aplikacija koja je izdala token. Primjer: http://www.sumtotalsystems.com/coreui)  Subjekat (Korisničko ime korisnika za kojeg se traži token)  Publika (Za koga je token namijenjen. Primjer: Ključ zakupa)  Istek (Vrijeme isteka)  Ne važi prije (NP)  Izdato u (Vrijeme izdavanja tokena)  ID SSO broker sesije  ID korisnika koji emulira subjekat (Primjenjivo samo u režimu emulacije)  Ime korisnika koji emulira subjekat (Primjenjivo samo u režimu emulacije)  Kultura subjekta  ID korisnika subjekta  Oznaka računa gosta za subjekat  Lični ID subjekta  eksterni indikator subjekta  Ključ pouzdane strane (Primjer: EIXHRUI) | \n\nNe dijelimo informacije prikupljene putem kolačića sa trećim stranama.\n\nMožete blokirati kolačiće aktiviranjem opcije u vašem pregledaču koja omogućuje odbijanje postavljanja svih ili pojedinih kolačića. Međutim, ako koristite postavke pregledača da blokirate sve kolačiće (uključujući neophodne kolačiće), možda nećete moći pristupiti našoj cjelokupnoj web-lokaciji ili nekim njenim dijelovima.\n\nOsim neophodnih kolačića, svi kolačići će isteći nakon što se svrha prikupljanja ispuni.\n\n**Vaši izbori**\n\nNudimo vam određene izbore u vezi sa ličnim podacima koje dobijamo o vama.\n\nPoslovne usluge mogu ponuditi izbore vezane za prikupljanje, brisanje i dijeljenje određenih podataka koji se vezani za poslovne usluge. Ako odbijete da dozvolite poslovnim uslugama da prikupljaju, pohranjuju ili dijele određene podatke, može se dogoditi da nećete moći koristiti sve funkcije koje bi inače bile dostupne preko poslovnih usluga.\n\nDa biste ostvarili pravo na izbor, kontaktirajte nas na način opisan u odjeljku **Kontaktirajte nas** u ovoj politici privatnosti.\n\n**Obratite nam se**\n\nMožete nas kontaktirati radi ažuriranja svojih podešavanja, ostvarenja svojih prava, podnošenja zahtjeva ili da biste nam postavili pitanje.\n\nMožete nas kontaktirati na:\n\ndataprotection@samsung.com\n\nKontrolor podataka\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nKompanija Samsung Electronics ima kancelarije širom Evrope, tako da možemo da vam garantujemo da će vaš zahtjev ili upit obraditi tim zadužen za zaštitu podataka u vašem regionu.\n\nNajlakši način da nas kontaktirate je putem naše Stranice za podršku u vezi sa zaštitom privatnosti na adresi https://www.samsung.com/request-desk.\n\nTakođer, možete nas kontaktirati na:\n\nSlužbenik za zaštitu podataka za Evropu\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nMožete podnijeti prigovor nadležnom nadzornom organu ako smatrate da naša obrada vaših ličnih podataka krši važeći zakon. Detalji za kontakt za sve nadzorne organe u EU mogu se naći na adresi https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}