{
    "contents": "\n\n**„Samsung Plus“ privatumo politika**\n\nĮsigalioja: 2025 m. sausio 1d.\n\n„Samsung Electronics Co., Ltd.“ (Duomenų valdytojas) (toliau –„**Samsung**“) ir mūsų patronuojamosios įmonės žinome, koks svarbus privatumas yra klientams, jų darbuotojams ir partneriams, todėl siekiame, kad būtų aišku, kaip mes renkame, atskleidžiame, perduodame ir saugome jūsų informaciją. Šioje privatumo politikoje pateikiama mūsų informacijos tvarkymo praktikos apžvalga, atsižvelgiant į asmeninę informaciją, renkamą naudojant **„Samsung Plus“** (toliau – „**Verslo paslaugos**“).\n\nSiekiant pateikti asmeninės informacijos praktikų pakeitimus, atsižvelgiant į teikiamas Verslo paslaugas arba pasikeitus taikomiems įstatymams, ši Privatumo politika gali būti periodiškai atnaujinama. Šios Privatumo politikos viršuje nurodysime, kada paskutinį kartą ji buvo atnaujinta. Jei Privatumo politiką atnaujinsime, apie esminius pakeitimus pranešime iš anksto, paskelbdami pranešimą Verslo paslaugų srityje arba el. paštu, jei tinkama.\n\n**Kokią informaciją renkame?**\n\nRinksime įvairią asmeninę informaciją, susijusią su Verslo paslaugomis.\n\nPavyzdžiui:\n\n* Rinksime asmeninę informaciją, kurią pateikiate sąveikaudami su Verslo paslaugomis, pavyzdžiui, jūsų vardą, pavardę, adresą, el. pašto adresą ir kontaktinę informaciją, užimamas pareigas, įmonę, kalbą, registracijos duomenis, sąveikas prisilietimais bei kitus įvesties duomenis ir bet kokius pranešimus, kuriuos siunčiate ar pristatote mums arba kuriais dalijatės su mūsų klientais.\n* Rinksime duomenis apie tai, kaip naudojatės Verslo paslaugomis, įskaitant naudojimo laiką ir trukmę, jūsų įrenginiuose įdiegtuose slapukuose saugomą informaciją ir informaciją apie jūsų įrenginio nustatymus.\n* Taip pat galime gauti asmeninės informacijos apie jus iš jūsų darbdavio arba paslaugos teikėjo, arba iš viešų ir komercinių šaltinių (kaip leidžiama pagal įstatymus), kurią galime derinti su kita informacija, gauta iš jūsų arba apie jus (kaip leidžiama pagal įstatymus arba kitaip, gavus jūsų atskirą sutikimą).\n* Taip pat galime gauti kitą informaciją, susijusią su jūsų naudojimusi Verslo paslaugomis, įskaitant informaciją (pavyzdžiui, informaciją, susijusią su jūsų naudojamomis programėlėmis, nuotraukomis, kalendoriaus įrašais, turiniu ir duomenimis iš kitų „Samsung“ ir trečiųjų šalių programėlių, svetainių ir paslaugų), kurią gauname iš „Samsung“ ir trečiųjų šalių programėlių bei paslaugų, kurias pasiekia ar naudoja Verslo paslaugos, kad galėtumėte jums teikti Paslaugas.\n* Automatizuotu būdu kaupiame informaciją apie Verslo paslaugas naudojančius įrenginius, pvz., įrenginių modelius, OS versijas, įrenginių konfigūracijas ir nustatymus, IP adresus, įrenginio ir kitus unikalius identifikatorius. Be to, galime gauti informaciją apie tai, kada ir kaip ilgai naudojate savo Verslo paslaugas naudojančius įrenginius, įskaitant jūsų Verslo paslaugų „Samsung“ ir trečiųjų šalių programėlių ir paslaugų įrenginiuose naudojimą (pvz., įrenginyje įdiegtų programėlių sąrašai, įrenginyje leisti muzikos kūriniai, aplankytos svetainės ir vykdytos paieškos).\n\nJums naudojantis Verslo paslaugomis renkame asmeninę informaciją apie jūsų internetinę veiklą svetainėse ir prijungtuose įrenginiuose, taip pat trečiųjų šalių svetainėse, įrenginiuose, programėlėse ir kitose interneto funkcijose bei paslaugose. Verslo paslaugose galime naudoti trečiųjų šalių analitikos paslaugas, pavyzdžiui, „Google Analytics“. Analizės paslaugų teikėjai padeda mums analizuoti jūsų Verslo paslaugų naudojimą ir tobulinti Verslo paslaugas. Gauta informacija gali būti atskleista arba tiesiogiai renkama šių paslaugų teikėjų ir kitų atitinkamų trečiųjų šalių, kurios naudoja informaciją, pavyzdžiui, Verslo paslaugų naudojimui įvertinti, padėti jas administruoti ir techninėms problemoms nustatyti. Jei norite daugiau sužinoti apie „Google Analytics“, apsilankykite <http://www.google.com/analytics/learn/privacy.html> ir <https://www.google.com/policies/privacy/partners/>.\n\nGalite pasirinkti neteikti mums tam tikros informacijos, pavyzdžiui, naudotojo vardo ir el. pašto adreso. Kai kuriais atvejais tai gali apriboti jūsų galimybes naudotis Verslo paslaugomis. Prašydami jūsų informacijos stengsimės paaiškinti šiuos apribojimus, kad galėtumėte priimti pagrįstą sprendimą.\n\n**Kaip naudojame jūsų informaciją**\n\nGalime naudoti surinktą informaciją šiais tikslais:\n\n* + gaminiams ir paslaugoms, kurių jūs (arba jūsų darbdavys) pageidaujate, teikti ir jums arba jūsų įrenginiui registruoti arba identifikuoti;\n  + atsakyti į jūsų klausimus arba užklausas dėl informacijos;\n  + teikti geresnius ir labiau pritaikytus produktus bei paslaugas, atsižvelgiant į jūsų įmonės pirkimo istoriją ir paslaugų įrašus bei kitą svarbią informaciją;\n  + gavus atskirą jūsų leidimą, jei to reikia remiantis galiojančiais įstatymais, informuoti jus apie naujus gaminius ir paslaugas;\n  + mūsų rinkai, klientams, gaminiams ir paslaugoms vertinti ir analizuoti (taip pat ir atsiliepimams apie mūsų gaminius ir paslaugas teikti bei klientų apklausoms pildyti);\n  + suprasti, kaip įmonės naudojasi Verslo paslaugomis, kad galėtume jas tobulinti ir kurti naujus gaminius ir paslaugas;\n  + priežiūros paslaugoms teikti ir pakankamam Verslo paslaugos saugumo lygiui užtikrinti;\n  + „Samsung“ arba bet kurios mūsų patronuojamosios įmonės, verslo partnerių, darbuotojų ar klientų teisėms, nuosavybei apsaugoti ar jų saugumui, pvz., teismo procesų, vidinių tyrimų ir kompetetingų institucijų atliekamų tyrimų metu, užtikrinti;\n  + kitais tikslais, gavus jūsų atskirą sutikimą, jei to reikia remiantis galiojančiais įstatymais arba yra apibrėžta tuomet, kai renkama jūsų informacija;\n  + bendrauti su jumis dėl Verslo paslaugų sertifikavimo ir teikti pranešimus, turinį, įspėjimus, pasiūlymus, reklamines akcijas, rinkodaros medžiagą ir kitą informaciją.\n\nNaudojame ir deriname informaciją, kurią renkame apie jus iš mūsų Verslo paslaugų, įrenginių ar kitų šaltinių, kad suteiktume jums geresnę patirtį. Pavyzdžiui, savo „Samsung“ paskyros duomenis galite naudoti ne tik Verslo paslaugoje, kurioje užsiregistravote, bet ir kitose paslaugose, kuriose naudojamos „Samsung“ paskyros. Taip pat naudojame jūsų tiesiogiai arba per kitus šaltinius pateiktą informaciją, kaip aprašyta pirmiau, kad pateiktume jums patinkantį arba jūsų suasmenintą turinį.\n\n„Samsung“ tvarko asmens informaciją pirmiau aprašytais tikslais. „Samsung“ teisinis pagrindas asmens informacijai tvarkyti apima tvarkymą:\n\n(i) siekiant vykdyti jums duotus pažadus, pvz., teikti jums Verslo paslaugas\n\n(vykdyti sutartį (BDAR straipsnis 6(1)(b));\n\n(ii) palaikyti mūsų verslo interesus (pavyzdžiui, tvarkyti mūsų santykius su jumis) (teisėtą interesą (BDAR straipsnis 6(1)(f));\n\n(iii) siekiant laikytis įstatymų, norminių įsipareigojimų ir teisinių procesų (BDAR straipsnis 6(1)(c)); ir\n\n(iv) su jūsų sutikimu (BDAR straipsnis 6(1)(a)).\n\n**Kam atskleidžiame informaciją**\n\nJūsų informaciją atskleisime savo įmonės viduje ir toliau nurodytiems subjektams, tačiau tik pirmiau nurodytais tikslais.\n\n• Patronuojamosios įmonės: kitos „Samsung Electronics“ grupės įmonės, kurias kontroliuojame arba valdome.\n\n• Paslaugų teikėjai: kruopščiai atrinktos įmonės, teikiančios paslaugas mums arba mūsų vardu. Šie teikėjai taip pat įsipareigoja apsaugoti jūsų informaciją.\n\n• Kitos šalys, kai to reikalauja įstatymai arba kai tai būtina siekiant apsaugoti mūsų verslą, pvz., gali prireikti atskleisti jūsų informaciją pagal įstatymus, teisminiame procese arba pagal vyriausybinių institucijų teismo nurodymą. Tokios institucijos taip pat gali prašyti iš mūsų su jumis susijusios informacijos teisėsaugos, nacionalinio saugumo, kovos su terorizmu tikslais ar dėl kitų klausimų, susijusių su visuomenės saugumu.\n\n• Kitos šalys, susijusios su įmonių sandoriais: galime atskleisti jūsų informaciją trečiajai šaliai, dalyvaujančiai įmonių sujungimo, perleidimo, įsigijimo ar pardavimo procese, taip pat bankroto atveju.\n\n• Kitos šalys su jūsų sutikimu arba jūsų nurodymu: be šioje Privatumo politikoje aprašyto atskleidimo, mes galime dalytis informacija apie jus su trečiosiomis šalimis, kai jūs atskirai su tuo sutinkate arba pageidaujate tokio dalijimosi.\n\nInformacija, teikiama viešose svetainių erdvėse, mobiliosiose programose ar kitose internetinėse paslaugose, tokiose kaip skelbimų lentos, gali būti matoma kitiems Verslo paslaugų naudotojams. Mes nekontroliuojame ir nesame atsakingi už tai, kaip kiti Verslo paslaugų naudotojai gali panaudoti šią informaciją. Pvz., asmeninė informacija, kurią teikiate viešose erdvėse, gali būti renkama ir naudojama kitų neprašytoms žinutėms siųsti ar kitais tikslais.\n\n**Kaip saugome jūsų informaciją?**\n\nMes rimtai žiūrime į duomenų apsaugą. Esame įdiegę fizinių ir techninių apsaugos priemonių, kad renkama informacija būtų saugi. Tačiau atkreipkite dėmesį, kad nors ir imamės pagrįstų priemonių, kad apsaugotume jūsų informaciją, jokia svetainė, perdavimas internetu, kompiuterinė sistema ar belaidis ryšys nėra visiškai saugūs.\n\n**Kur siunčiame jūsų duomenis?**\n\nKai naudojatės arba dalyvaujate Verslo paslaugose, laikantis šios politikos gali reikėti perduoti, saugoti ir tvarkyti informaciją šalyje, kurioje negyvenate. Tokios šalys be apribojimų yra Korėjos Respublika ir Jungtinės Amerikos Valstijos. Atkreipkite dėmesį, kad duomenų apsaugos ir kiti įstatymai tose šalyse, į kurias gali būti perduota informacija, gali būti ne tokie išsamūs kaip jūsų šalyje. Laikydamiesi galiojančių įstatymų imsimės tinkamų priemonių, kad užtikrintume, jog jūsų asmeninė informacija išliktų saugi. Tokios priemonės apima standartinių sutartinių sąlygų taikymą siekiant apsaugoti duomenis, kai jie perduodami už EEE arba JK ribų. Norėdami sužinoti daugiau apie apsaugos priemones, kurių imamės, kad užtikrintume teisėtą jūsų duomenų perdavimą į šalis už ES arba JK ribų, arba norėdami gauti galiojančių sutarčių kopijas, susisiekite su mumis šios Privatumo politikos skyriuje **Susisiekite su** **mumis** nurodytais būdais.\n\n**Kokios yra jūsų teisės?**\n\nJūsų asmeninė informacija priklauso jums. Galite prašyti mūsų nurodyti, kokią informaciją surinkome, taip pat galite prašyti, kad ją ištrintume arba ištaisytume netikslumus. Taip pat galite prašyti mūsų suvaržyti arba apriboti jūsų asmeninės informacijos tvarkymą, bendrinimą ar perdavimą, taip pat pateikti jums mūsų surinktą asmeninę informaciją apie jus, kad galėtumėte ją naudoti savo tikslais. Norėdami pasinaudoti savo teisėmis, susisiekite su mumis šios Privatumo politikos skyriuje „Susisiekite su mumis“ nurodytais būdais.\n\nTačiau, paprašę ištrinti savo asmeninę informaciją taip pat galite netekti prieigos prie Verslo paslaugų.\n\nJei prašote ištrinti asmeninius duomenis, jūs patvirtinate, kad gali būti, jog nebegalėsite prisijungti prie Verslo paslaugų arba jomis naudotis ir kad pagal galiojančius įstatymus dalis asmeninės informacijos kurį laiką gali išlikti „Samsung“ įrašuose ir archyvuose, tačiau „Samsung“ nenaudos šios informacijos komerciniais tikslais. Suprantate, kad, nepaisydama jūsų prašymo ištrinti, „Samsung“ pasilieka teisę saugoti jūsų asmeninę informaciją arba aktualią jos dalį pagal mūsų duomenų saugojimo politiką ir galiojančius įstatymus, jei „Samsung“ sustabdė, apribojo arba nutraukė jūsų prieigą prie svetainės dėl to, kad pažeidėte „Samsung“ naudojimo sąlygas ar bet kokią kitą taikomą „Samsung“ politiką ar taikytiną įstatymą, kai reikia apsaugoti „Samsung“ arba bet kurios mūsų atitinkamos patronuojamosios įmonės, verslo partnerių, darbuotojų ar klientų teises, nuosavybę arba užtikrinti jų saugumą.\n\n**Kiek laiko saugome informaciją**\n\nMes nesaugosime jūsų asmeninės informacijos ilgiau, nei to reikia tikslui, kuriam ji buvo surinkta. Vadinasi, informacija bus sunaikinta arba ištrinta iš mūsų sistemų, kai jos nebereikės.\n\nImamės reikiamų priemonių siekdami užtikrinti, kad jūsų informacija būtų tvarkoma ir saugoma remiantis šiais aspektais:\n\n1. Ne trumpesnį laikotarpį, per kurį informacija yra naudojama, kad jums būtų teikiama paslauga;\n\n2. Kaip reikalaujama teisės aktuose, reguliavimo įpareigojimuose, pagal sutartį arba atsižvelgiant į mūsų įsipareigojimus, numatytus įstatymuose;\n\n3. Tik tiek, kiek yra būtina įgyvendinti tikslus, dėl kurių informacija buvo renkama ir tvarkoma, arba ilgiau, jeigu to reikalaujama pagal sutartį ar taikomus įstatymus, arba statistikos tikslais ar atsižvelgiant į atitinkamas apsaugos priemones.\n\n**Kokiomis trečiųjų šalių paslaugomis naudojamės?**\n\nMūsų Verslo paslaugos gali būti susietos su trečiųjų šalių svetainėmis ir paslaugomis, kurių mes nekontroliuojame. Mes neatsakome už jokios informacijos, renkamos svetainėse arba kitose paslaugose, saugumą ar privatumą. Būkite atsargūs ir peržiūrėkite naudojamų trečiųjų šalių svetainių ir paslaugų privatumo pareiškimus.\n\n**Slapukai**\n\nMūsų svetainė naudoja slapukus, kad jus atskirtų nuo kitų mūsų svetainės naudotojų. Tai padeda mums suteikti jums gerą patirtį naršant mūsų svetainėje ir leidžia mums tobulinti svetainę.\n\nSlapukas – tai nedidelis raidžių ir skaičių failas, kurį, jei sutinkate, išsaugome jūsų naršyklėje arba jūsų kompiuterio standžiajame diske. Slapukuose yra informacijos, kuri perkeliama į jūsų kompiuterio standųjį diską.\n\nNaudojame šiuos slapukus:\n\n1. **Griežtai būtini slapukai.** Šie slapukai reikalingi mūsų svetainės veikimui. Tai, pavyzdžiui, slapukai, leidžiantys prisijungti prie saugių mūsų svetainės sričių.\n2. **Analitiniai arba našumo slapukai.** Tai leidžia mums atpažinti ir suskaičiuoti lankytojų skaičių bei matyti, kaip lankytojai juda mūsų svetainėje, kai ja naudojasi. Tai padeda mums tobulinti svetainės veikimą, pavyzdžiui, užtikrinti, kad naudotojai lengvai rastų tai, ko ieško.\n3. **Funkciniai slapukai.** Jie naudojami atpažinti jus, kai grįžtate į mūsų svetainę. Tai leidžia mums suasmeninti turinį, pasisveikinti su jumis vardu ir įsiminti jūsų nuostatas (pvz., pasirinktą kalbą ar regioną).\n4. **Taikymo slapukai.** Šie slapukai įrašo jūsų apsilankymą mūsų svetainėje, aplankytus puslapius ir nuorodas, kurias paspaudėte. Naudosime šią informaciją, kad mūsų svetainė ir joje rodoma reklama labiau atitiktų jūsų interesus.\n\nDaugiau informacijos apie atskirus slapukus, kuriuos naudojame, ir jų naudojimo tikslus rasite toliau pateiktoje lentelėje:\n\n | Slapuko pavadinimas | Paskirtis | Daugiau informacijos | \n | --- | --- | --- | \n | **AspenUser** | Naudotojo nuostatos mokymosi programoje.  Slapuko tipas: nuolatinis (24 val.) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Naudotojo apipavidalinimo ir kursų leistuvo nuostatos.  Slapuko tipas: seanso | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Naudojamas užklausoms įgalioti. Turinys apima šiuos teiginius. Atpažinimo ženklas šifruojamas naudojant HMAC-SHA256 algoritmą, o toliau parodyta, kaip jis atrodo transportuojant (geltonai pažymėtas tekstas yra aprašymas, kurį pridėjau kaip iliustraciją).  Slapuko tipas: seanso | Turinio informacija:  Išdavėjas (programa „SumTotal“, kuri išdavė atpažinimo ženklą. Pvz.: http://www.sumtotalsystems.com/coreui)  Subjektas (naudotojo, kuriam prašoma atpažinimo ženklo, vartotojo vardas)  Auditorija (kam skirtas atpažinimo ženklas. Pvz.: nuomotojo raktas)  Galiojimas (galiojimo laikas)  Negalioja iki (netaikoma)  Išduota (atpažinimo ženklo išdavimo laikas)  SSO tarpininko seanso ID  Subjektą imituojančio vartotojo ID (taikoma tik imitavimo režimu)  Subjektą imituojančio vartotojo vardas (taikoma tik imitavimo režimu)  Subjekto kultūra  Subjekto vartotojo ID  Subjekto svečio paskyros vėliavėlė  Subjekto asmens ID  Subjekto išorinis indikatorius  Patikimumo tikrinimo subjekto raktas (pvz.: EIXHRUI) | \n\nSlapukų surinkta informacija nesidalijame su jokiomis trečiosiomis šalimis.\n\nSlapukus galite blokuoti įjungę naršyklės nustatymą, leidžiantį atsisakyti visų ar kai kurių slapukų. Tačiau, jei naršyklės nustatymuose blokuojate visus slapukus (įskaitant būtinuosius), gali būti, kad negalėsite naudotis visa mūsų svetaine arba jos dalimi.\n\nIšskyrus būtinuosius slapukus, visi slapukai nustoja galioti pasiekus rinkimo tikslą.\n\n**Jūsų pasirinkimai**\n\nSiūlome jums tam tikrus su renkama asmenine informacija susijusius pasirinkimus.\n\nVerslo paslaugos gali pasiūlyti pasirinkimų dėl tam tikros informacijos, susijusios su Verslo paslaugomis, rinkimo, ištrynimo ar bendrinimo. Jei neleisite Verslo paslaugoms rinkti, saugoti ar dalytis tam tikra informacija, galbūt negalėsite naudotis visomis Verslo paslaugose pasiekiamomis funkcijomis.\n\nNorėdami pasinaudoti turimais pasirinkimais, susisiekite su mumis šios Privatumo politikos skyriuje **Susisiekite su mumis** nurodytais būdais.\n\n**Susisiekite su mumis**\n\nGalite susisiekti su mumis, jei pageidaujate atnaujinti savo nuostatas, pasinaudoti savo teisėmis, pateikti užklausą ar užduoti mums klausimų.\n\nGalite kreiptis į mus adresu:\n\ndataprotection@samsung.com\n\nDuomenų valdytojas\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\n„Samsung Electronics“ turi biurų visoje Europoje, todėl galime užtikrinti, kad jūsų prašymą ar užklausą nagrinės jūsų regione įsikūrusi duomenų apsaugos komanda.\n\nLengviausia su mumis susisiekti per mūsų privatumo palaikymo puslapį adresu https://www.samsung.com/request-desk.\n\nTaip pat galite su mumis susisiekti adresu:\n\nEuropos duomenų apsaugos pareigūnas\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nGalite pateikti skundą atitinkamai priežiūros institucijai, jei manote, kad tvarkydami jūsų asmens informaciją pažeidžiame galiojančius įstatymus. Visų ES priežiūros institucijų kontaktinius duomenis rasite adresu https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}