{
    "contents": "\n\n**Samsung Plus: Datenschutzrichtlinie**\n\nGültig ab: 1. Januar 2025\n\nDie Samsung Electronics Co., Ltd. (Datenverantwortlicher, „**Samsung**“) weiß, wie wichtig sowohl ihren Kunden als auch deren Mitarbeitern und Partnern das Thema Datenschutz ist. Wir bemühen uns daher, so klar wie möglich darzulegen, wie wir deine Daten erfassen, verwenden, offenlegen, weitergeben und speichern. In dieser Datenschutzrichtlinie erhältst du einen Überblick über unsere Praktiken im Bereich personenbezogene Informationen, die wir über **Samsung Plus** (die „**Unternehmensdienste**“) erfassen.\n\nWir aktualisieren diese Datenschutzerklärung regelmäßig, um Änderungen an unserer Vorgehensweise bezüglich der über die Unternehmensdienste erhobenen personenbezogenen Daten oder Änderungen am geltenden Recht zu berücksichtigen. Ganz oben in dieser Datenschutzerklärung steht, wann sie zuletzt aktualisiert wurde. Falls wir die Datenschutzerklärung überarbeiten, setzen wir dich vorab mit einem Hinweis auf der Website der Unternehmensdienste oder ggf. per E-Mail über die Änderungen in Kenntnis, die wir als wesentlich erachten.\n\n**Welche Daten erfassen wir?**\n\nWir erfassen im Rahmen der Unternehmensdienste verschiedene Arten personenbezogener Daten:\n\nBeispiel:\n\n* Wir erfassen personenbezogene Daten, die du uns im Rahmen deiner Interaktionen mit den Unternehmensdiensten zur Verfügung stellst, z. B. deinen Namen, deine Adresse, deine E-Mail-Adresse und deine Kontaktdaten, deine Berufsbezeichnung und Position, dein Unternehmen, deine Sprache, Registrierungsinformationen, Touch-Interaktionen und andere Eingaben sowie sämtliche Mitteilungen, die du an uns sendest oder übermittelst oder für unsere Kunden freigibst;\n* Wir erfassen Daten zu Ihrer Verwendung der Unternehmensdienste. Dazu zählen die Uhrzeit und Dauer der Nutzung, Informationen, die in Cookies auf deinem Gerät gespeichert werden, sowie Informationen über deine Geräteeinstellungen;\n* Unter Umständen erhalten wir zudem personenbezogene Informationen von deinem Arbeitgeber, Dienstanbieter oder aus öffentlichen und gewerblichen Quellen (im gesetzlich zulässigen Rahmen), die wir ggf. mit anderen Informationen zusammenführen, welche wir von dir oder über deine Person erhalten (ebenfalls im gesetzlich zulässigen Rahmen und erforderlichenfalls mit deiner gesonderten Zustimmung).\n* Wir können auch andere Informationen bezüglich deiner Nutzung der Unternehmensdienste erhalten, darunter die Informationen (wie Daten über die von dir verwendeten Apps, Bilder, Kalendereinträge und Inhalte und Daten von anderen Apps von Samsung und Drittanbietern, Websites und Services), die wir von Samsung und Drittanbieter-Apps und -Services erhalten, auf die die Unternehmensdienste zugreifen oder sie nutzen, um dir Services bereitzustellen.\n* Wir erfassen Informationen über deine Unternehmensdienste-fähigen Geräte, z. B. Gerätemodelle, Betriebssystemversionen, Gerätekonfigurationen und -einstellungen, IP-Adressen und Gerätekennungen sowie andere eindeutige Kennungen. Darüber hinaus erfassen wir möglicherweise Informationen darüber, wie, wann und wie lange du deine Unternehmensdienste-fähigen Geräte verwendest, einschließlich deiner Nutzung der Unternehmensdienste und von Samsung sowie von Drittanbieter-Apps und -Services auf den Geräten (z. B. eine Liste von Apps auf deinen Geräten, Musik, die auf deinen Geräten abgespielt wird, die von dir besuchten Websites und die von dir durchgeführten Suchanfragen).\n\nÜber die Unternehmensdienste erfassen wir personenbezogene Daten über deine Online-Aktivitäten auf Websites und verbundenen Geräten im Laufe der Zeit und über Websites, Geräte, Apps und andere Online-Funktionen und -Dienste von Drittanbietern. Wir verwenden in den Unternehmensdiensten möglicherweise Analysedienste von Drittanbietern, etwa Google Analytics. Die Dienstanbieter, die diese Analysedienste verwalten, helfen uns, deine Nutzung der Unternehmensdienste zu analysieren und die Unternehmensdienste zu verbessern. Die Informationen, die wir erhalten, können an diese Anbieter und andere relevante Dritte weitergegeben oder von diesen direkt erfasst werden, die die Informationen beispielsweise dazu verwenden, die Nutzung der Unternehmensdienste zu bewerten, die Verwaltung der Unternehmensdienste zu unterstützen und technische Probleme zu diagnostizieren. Weitere Informationen zu Google Analytics findest du unter <http://www.google.com/analytics/learn/privacy.html> und <https://www.google.com/policies/privacy/partners/>.\n\nDu kannst dich dafür entscheiden, uns bestimmte Arten von Informationen nicht zur Verfügung zu stellen, etwa Benutzername und E-Mail-Adresse. In einigen Fällen schränkt dies deine Fähigkeit zur Verwendung der Unternehmensdienste ein. Wir legen diese Einschränkungen bestmöglich für dich dar, wenn wir dich um Informationen bitten, damit du eine fundierte Entscheidung treffen kannst.\n\n**Wie verwenden wir deine Daten?**\n\nWir sind berechtigt, die gesammelten Daten zu folgenden Zwecken zu verwenden:\n\n* + zur Bereitstellung der von dir oder deinem Arbeitgeber angeforderten Produkte und Dienste sowie zur Registrierung bzw. Authentifizierung deines Kontos bzw. Geräts;\n  + zur Beantwortung deiner Fragen oder Reaktion auf deine Auskunftsersuchen;\n  + um dir verbesserte und individualisierte Produkte und Dienste anzubieten, die Kaufverlauf und Dienstaufzeichnungen deines Unternehmens sowie andere relevante Informationen berücksichtigen;\n  + um dich über neue Produkte und Dienste zu informieren (sofern nach geltendem Gesetz erforderlich mit deiner gesonderten Zustimmung);\n  + zur Auswertung und Analyse unseres Markts, unserer Kunden sowie unserer Produkte und Dienste (einschließlich des Einholens deiner Meinung zu unseren Produkten und Diensten sowie der Durchführung von Kundenumfragen);\n  + zum Einholen von Informationen dazu, wie Unternehmen unsere Unternehmensdienste verwenden, damit wir diese verbessern und neue Produkte und Dienste entwickeln können;\n  + zur Bereitstellung von Wartungsdiensten und zum Aufrechterhalten eines ausreichenden Sicherheitsstandards für die Unternehmensdienste;\n  + zum Schutz der Rechte, des Eigentums und der Sicherheit von Samsung oder unserer jeweiligen verbundenen Unternehmen, Geschäftspartner, Mitarbeiter oder Kunden beispielsweise bei Gerichtsverfahren, internen Ermittlungen oder Ermittlungen durch die zuständigen Behörden;\n  + zu anderen Zwecken, denen du je nach Rechtslage gesondert zustimmen musst oder die zum Zeitpunkt der Erfassung deiner Daten beschrieben werden;\n  + zur Kommunikation mit dir in Bezug auf die Unternehmensdienste-Zertifizierung und zur Bereitstellung von Benachrichtigungen, Inhalten, Warnmeldungen, Angeboten, Werbeaktionen, Marketingmaterialien und anderer Mitteilungen.\n\nWir verwenden und kombinieren die Informationen, die wir über dich von unseren Unternehmensdiensten, Geräten oder anderen Quellen sammeln, um dir ein besseres Erlebnis zu bieten. Beispielsweise kannst du deine Samsung-Kontodaten nicht nur bei dem Unternehmensdienst verwenden, bei dem du dich angemeldet hast, sondern auch bei anderen Diensten, für die Samsung-Konten verwendet werden. Wir verwenden die von dir direkt oder über andere Quellen zur Verfügung gestellten Informationen wie oben beschrieben auch, um Inhalte bereitzustellen, die dir gefallen könnten oder die du personalisiert hast.\n\nSamsung verarbeitet personenbezogene Daten für die oben beschriebenen Zwecke. Die rechtliche Grundlage für die Verarbeitung von personenbezogenen Daten durch Samsung schließt folgende Zwecke ein:\n\n(i) Einhalten unserer Versprechen dir gegenüber, etwa die Bereitstellung der Unternehmensdienste\n\n(erfüllung eines Vertrags (Art. 6 Abs. 1 lit. b);\n\n(ii) Wahrung unserer geschäftlichen Interessen, etwa die Pflege unserer Geschäftsbeziehung mit dir (berechtigtes Interesse (Art. 6 Abs. 1 lit. f DSGVO));\n\n(iii) Erfüllung rechtlicher Verpflichtungen (Art. 6 Abs. 1 lit. c DSGVO); und\n\n(iv) deine Zustimmung (Art. 6 Abs. 1 lit. a DSGVO)).\n\n**An wen geben wir deine Daten weiter?**\n\nWir geben deine Daten zu den oben genannten Zwecken sowohl unternehmensintern als auch an die folgenden Körperschaften weiter:\n\n• Verbundene Unternehmen: Andere Unternehmen der Samsung Electronics Group, die wir betreiben oder besitzen.\n\n• Dienstanbieter: Sorgfältig ausgewählte Unternehmen, die für uns oder in unserem Namen Dienste bereitstellen. Auch diesen Anbietern ist der Schutz deiner Daten sehr wichtig.\n\n• Andere Parteien, wenn dies gesetzlich vorgeschrieben oder zum Schutz unseres Unternehmens erforderlich ist: Aufgrund von Gesetzen, rechtlichen Verfahren oder gerichtlichen Anordnungen im Sinne von Regierungsbehörden kann die Offenlegung deiner Daten erforderlich sein. Diese Rechtspersönlichkeiten sind berechtigt, deine Daten im Rahmen der Strafverfolgung, der Gewährleistung der nationalen Sicherheit, der Terrorismusbekämpfung oder anderer Zwecke in Bezug auf die öffentliche Sicherheit von uns anzufordern.\n\n• Andere Parteien im Zusammenhang mit Unternehmenstransaktionen: Wir sind berechtigt, deine Daten im Rahmen einer Fusion, einer Veräußerung, einer Übernahme, eines Verkaufs oder im Falle der Insolvenz an einen Dritten übergeben.\n\n• Mit deiner Zustimmung oder auf deinen Wunsch weitere andere Parteien: Zusätzlich zu den in dieser Datenschutzerklärung beschriebenen Offenlegungen sind wir berechtigt, deine Daten an Dritte weiterzugeben, wenn du dem separat zustimmst oder diese Datenweitergabe anforderst.\n\nDaten, die du in öffentlich zugänglichen Bereichen einer Website, einer Mobilgeräte-Anwendung oder eines anderen Onlinedienstes angibst (z. B. auf Anzeigenbrettern), können unter Umständen für andere Benutzer der Unternehmensdienste sichtbar sein. Wir kontrollieren die Verwendung dieser Daten durch andere Benutzer der Unternehmensdienste nicht und sind auch nicht dafür verantwortlich. Personenbezogene Daten, die du in öffentlichen Bereichen angibst, können beispielsweise von anderen erfasst werden, um dir unerwünschte Nachrichten zukommen zu lassen.\n\n**Wie schützen wir deine Daten?**\n\nWir nehmen den Schutz deiner Daten sehr ernst. Deshalb schützen wir die durch uns erfassten Daten mithilfe physischer und technischer Maßnahmen. Obwohl wir in angemessenem Rahmen Maßnahmen zum Schutz deiner Daten ergreifen, sind Websites und Übertragungen per Internet sowie Computersysteme und Drahtlosverbindungen niemals vollständig sicher.\n\n**Wohin senden wir deine Daten?**\n\nMit der Nutzung der Unternehmensdienste ist unter Umständen die Übermittlung, Speicherung und Verarbeitung deiner Daten außerhalb deines Wohnsitzlandes nach Maßgabe dieser Richtlinie verbunden. Zu den Ländern, in die deine Daten übertragen werden, gehören insbesondere die Republik Korea (Südkorea) und die USA. Die Datenschutzgesetze und sonstigen rechtlichen Vorgaben der Länder, in die deine Daten übertragen werden, sind wahrscheinlich nicht so umfassend wie die geltenden Gesetze in deinem Land. Wir treffen jedoch in Übereinstimmung mit den geltenden Rechtsvorschriften angemessene Vorkehrungen, damit deine personenbezogenen Daten auch in diesem Fall geschützt sind. Zu diesen Maßnahmen gehören die Standardvertragsklauseln für die Übermittlung personenbezogener Daten an Länder außerhalb des EWR oder des Vereinigten Königreichs. Falls du weitere Informationen zu den Sicherheitsvorkehrungen benötigst, die wir für die rechtmäßige Übertragung deiner Daten in Länder außerhalb der EU oder des Vereinigten Königreichs treffen, oder falls du eine Abschrift der getroffenen Vereinbarungen wünschst, nutze eine der in der vorliegenden Datenschutzerklärung unter **Kontakt** beschriebenen Methoden, um dich an uns zu wenden.\n\n**Was sind deine Rechte?**\n\nDeine personenbezogenen Daten gehören dir. Du kannst uns jederzeit bitten, dir im Detail mitzuteilen, welche Daten wir erfasst haben, sowie diese Daten zu löschen oder falsche Daten zu korrigieren. Außerdem kannst du uns jederzeit bitten, die Verarbeitung, Freigabe oder Übertragung deiner personenbezogenen Daten einzuschränken, und eine Kopie der durch uns erfassten Daten zu deiner Person anfordern, damit du sie für eigene Zwecke nutzen kannst. Falls du von deinen Rechten Gebrauch machen möchtest, nutze eine der in der vorliegenden Datenschutzerklärung unter „Kontakt“ beschriebenen Methoden, um dich an uns zu wenden.\n\nDie Anforderung der Löschung deiner personenbezogenen Daten kann allerdings das Erlöschen deines Zugriffs auf die Unternehmensdienste zur Folge haben.\n\nMit der Anforderung der Löschung deiner personenbezogenen Daten bestätigst du, dass du nicht mehr auf die Unternehmensdienste zugreifen bzw. sie nicht mehr nutzen kannst und dass verbleibende personenbezogene Daten gemäß geltendem Recht für eine gewisse Zeit lang in den Aufzeichnungen und Datenarchiven von Samsung erhalten bleiben. Samsung verwendet diese Informationen jedoch nicht zu gewerblichen Zwecken. Du nimmst zur Kenntnis, dass sich Samsung trotz deines Rechts auf Löschung das Recht vorbehält, deine personenbezogenen Daten oder wichtige Teile davon in Übereinstimmung mit unserer Richtlinie zur Datenaufbewahrung und mit geltenden Gesetzen dennoch weiter zu speichern, falls Samsung deinen Zugriff auf die Website aufgrund eines Verstoßes gegen die Nutzungsbedingungen gesperrt, eingeschränkt oder beendet hat, sofern dies für den Schutz der Rechte, des Eigentums und der Sicherheit von Samsung oder unseren jeweiligen verbundenen Unternehmen, Geschäftspartnern, Mitarbeitern oder Kunden erforderlich ist.\n\n**Wie lange speichern wir deine Daten?**\n\nWir speichern deine personenbezogenen Daten nur so lange, wie sie für die Zwecke erforderlich sind, für die sie erfasst wurden. Das bedeutet, dass die Daten vernichtet oder aus unseren Systemen gelöscht werden, sobald sie nicht mehr benötigt werden.\n\nWir treffen geeignete Maßnahmen, damit die Verarbeitung und Speicherung deiner Daten folgendermaßen erfolgt:\n\n1. Mindestens für den Zeitraum, für den die Verwendung notwendig ist, um dir einen Dienst zur Verfügung zu stellen\n\n2. Nach Maßgabe von Gesetzen und behördlichen Verpflichtungen, einer bestehenden Vereinbarung oder unserer gesetzlichen Verpflichtungen\n\n3. Nur so lange, wie es für den Zweck erforderlich ist, für den sie erfasst wurden oder im Rahmen dessen sie verarbeitet werden, oder länger, falls das aufgrund eines Vertrages, aufgrund geltenden Rechts oder zu statistischen Zwecken nötig ist, aber stets unter Anwendung angemessener Sicherheitsmaßnahmen\n\n**Welche Drittanbieterdienste nutzen wir?**\n\nUnsere Unternehmensdienste sind möglicherweise mit anderen Websites und Diensten verknüpft, die sich unserer Kontrolle entziehen. Wir sind nicht verantwortlich für die Sicherheit oder den Schutz von Daten, die durch Websites oder andere Dienste gesammelt werden. Sei immer vorsichtig und lies die Datenschutzerklärungen der von dir verwendeten Drittanbieter-Websites und -Dienste.\n\n**Cookies**\n\nAuf unserer Website werden Cookies eingesetzt, um dich von anderen Benutzern der Website zu unterscheiden. Dies hilft uns, das Surfen auf unserer Website so angenehm wie möglich für dich zu gestalten, und ermöglicht uns, unsere Website zu verbessern.\n\nEin Cookie ist eine kleine Datei aus Buchstaben und Zahlen, die wir in deinem Browser oder auf der Festplatte deines Computers speichern, wenn du dein Einverständnis damit erklärst. Cookies enthalten Informationen, die auf die Festplatte deines Computers übertragen werden.\n\nWir verwenden die folgenden Cookies:\n\n1. **Unbedingt erforderliche Cookies.** Die Cookies sind für den Betrieb unserer Website unbedingt erforderlich. Dazu gehören beispielsweise Cookies, die es dir ermöglichen, dich bei sicheren Bereichen unserer Website anzumelden.\n2. **Analytische oder leistungsbezogene Cookies.** Diese Cookies ermöglichen es uns, die Anzahl der Besucher zu erkennen und zu zählen und die Bewegungen der Benutzer auf unserer Website während der Nutzung nachzuvollziehen. So können wir die Funktionsweise unserer Website verbessern, z. B. indem wir sicherstellen, dass die Benutzer leicht finden, wonach sie suchen.\n3. **Funktionale Cookies.** Diese Cookies werden verwendet, um dich zu erkennen, wenn du auf unsere Website zurückkehrst. Auf diese Weise können wir unsere Inhalte für dich personalisieren, dich mit deinem Namen ansprechen und uns deine Präferenzen merken (z. B. die Sprache oder Region, die du festlegst).\n4. **Zielgerichtete Cookies.** Diese Cookies speichern deinen Besuch auf unserer Website, die Seiten, die du besucht hast, und die Links, die du aufgerufen hast. Wir verwenden diese Informationen, um unsere Website und die darauf angezeigte Werbung besser auf deine Interessen abzustimmen.\n\nWeitere Informationen über die einzelnen Cookies, die wir verwenden, und die Zwecke, für die wir sie einsetzen, findest du in der nachstehenden Tabelle:\n\n | Cookie-Bezeichnung | Zweck | Weitere Informationen | \n | --- | --- | --- | \n | **AspenUser** | Präferenzen des Benutzers in der Lernanwendung.  Cookie-Typ: dauerhaft (24 Stunden) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | <ul><li>und Kursspieler</li></ul> | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Wird zur Autorisierung von Anfragen verwendet. Die Nutzlast enthält die folgenden Angaben. Das Token wird mit dem Algorithmus HMAC-SHA256 gehasht und sieht während des Transports wie folgt aus (der gelb hervorgehobene Text ist eine Beschreibung, die zur Veranschaulichung hinzugefügt wurde).  Cookie-Typ: Sitzung | Nutzlast-Angaben:  Aussteller (SumTotal-Anwendung, die das Token ausgestellt hat. Z. B.: http://www.sumtotalsystems.com/coreui)  Betreff (Benutzername des Benutzers, für den das Token angefordert wird)  Zielgruppe (an wen sich das Token richtet. Z. B. Mandantenschlüssel)  Verfall (Verfallszeit)  Erst gültig ab (NA)  Ausgestellt um (Zeitpunkt der Token-Ausstellung)  SSO-Broker-Sitzungs-ID  Benutzer-ID des Benutzers, der das Subjekt emuliert (nur im Emulationsmodus anwendbar)  Benutzername des Benutzers, der das Subjekt emuliert (nur im Emulationsmodus anwendbar)  Art des Subjekts  Benutzer-ID des Subjekts  Gastkonto-Markierung für das Subjekt  Personen-ID des Subjekts  externer Indikator für das Subjekt  Schlüssel der vertrauenswürdigen Partei (Beispiel: EIXHRUI) | \n\nWir geben die von den Cookies gesammelten Informationen nicht an Dritte weiter.\n\nDu kannst Cookies blockieren, indem du in deinem Browser die Einstellung aktivierst, mit der du das Festlegen aller oder einiger Cookies ablehnen kannst. Wenn du deinen Browser jedoch so einstellst, dass alle Cookies (einschließlich unbedingt erforderlicher Cookies) blockiert werden, hast du möglicherweise keinen Zugriff auf unsere gesamte Website oder Teile davon.\n\nMit Ausnahme der unbedingt erforderlichen Cookies verfallen alle Cookies, nachdem der Zweck der Erfassung erreicht wurde.\n\n**Deine Entscheidungsmöglichkeiten**\n\nWir bieten dir bestimmte Entscheidungsmöglichkeiten in Bezug auf die Daten, die wir zu deiner Person erfassen.\n\nIm Rahmen der Unternehmensdienste stehen dir möglicherweise mehrere Entscheidungsmöglichkeiten in Bezug auf die Erfassung, Löschung und Weitergabe bestimmter auf die Unternehmensdienste bezogener Daten zur Verfügung. Falls du der Erfassung, Speicherung oder Weitergabe bestimmter Daten widersprichst, kannst du unter Umständen nicht alle Funktionen der Unternehmensdienste nutzen.\n\nFalls du von deinen Entscheidungsmöglichkeiten Gebrauch machen möchtest, nutze eine der in der vorliegenden Datenschutzerklärung unter **Kontakt** beschriebenen Methoden, um dich an uns zu wenden.\n\n**Kontakt**\n\nWende dich an uns, um deine Einstellungen zu aktualisieren, deine Rechte auszuüben, eine Anforderung zu übermitteln oder Fragen zu stellen.\n\nHier erreichst du uns:\n\ndataprotection@samsung.com\n\nData Controller\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nSamsung Electronics hat Niederlassungen in ganz Europa, wir können also sicherstellen, dass deine Anfrage von einem Datenschutzteam in deiner Region bearbeitet wird.\n\nDu erreichst uns am einfachsten über unsere Datenschutz-Supportseite unter https://www.samsung.com/request-desk.\n\nDu erreichst uns außerdem unter:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nDu hast das Recht, Beschwerde bei der zuständigen Datenschutzbehörde einzureichen, falls du der Meinung bist, dass unsere Verarbeitung deiner personenbezogenen Daten gegen geltendes Recht verstößt. Die Kontaktdaten aller EU-Aufsichtsbehörden findest du unter https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}