{
    "contents": "\n\n**Politika privatnosti usluge Samsung Plus**\n\nVrijedi od: 1. siječnja 2025.\n\nSamsung Electronics Co., Ltd. (voditelj obrade podataka) („**Samsung**”) zna koliko je privatnost važna korisnicima te njihovim zaposlenicima i partnerima te stoga nastojimo biti jasni u pogledu načina na koji prikupljamo, upotrebljavamo, objavljujemo, prenosimo i pohranjujemo vaše podatke. U ovoj Politici privatnosti daje se pregled naših praksi u pogledu osobnih podataka koji se prikupljaju putem usluge **Samsung Plus** („**Poslovna usluga**”).\n\nOva se Politika privatnosti može periodično ažurirati kako bi odrazila promjene u našim praksama osobnih podataka u vezi s Poslovnim uslugama ili izmjenama u primjenjivom zakonu. Na vrhu ove Politike privatnosti naznačit ćemo kad je zadnji put ažurirana. U slučaju ažuriranja Politike privatnosti unaprijed ćemo vas obavijestiti o promjenama koje smatramo bitnima postavljenjem obavijesti na Poslovnim uslugama ili, po potrebi, porukom e-pošte.\n\n**Koje podatke prikupljamo?**\n\nPrikupljamo različite vrste podataka koje se odnose na Poslovne usluge.\n\nNa primjer:\n\n* Prikupljamo osobne podatke koje omogućujete putem vaših interakcija s poslovnim uslugama, kao što su vaše ime i prezime, adresa, adresa e-pošte i informacije za kontakt, zanimanje i funkcija, tvrtka, jezik, podaci za prijavu, dodirne interakcije i drugi unosi te bilo koja komunikacija koju šaljete ili nam dostavljate ili dijelite sa svojim korisnicima;\n* Prikupljat ćemo podatke o vašem korištenju Poslovnih usluga, uključujući o vremenu i trajanju usluge; informacije pohranjene u kolačićima koje smo poslali na vaš uređaj te informacije o postavkama vašeg uređaja;\n* Ujedno možemo primati osobne informacije o vama od vašeg poslodavca ili pružatelja usluga ili iz javnih ili komercijalnih izvora (kako je zakonom dozvoljeno), a koje možemo kombinirati s drugim informacijama koje primimo od vas ili o vama (kako je zakonom dozvoljeno ili na drugi način uz vašu suglasnost).\n* Možemo dobiti ostale podatke koji se odnose na vašu upotrebu Poslovnih usluga, uključujući podatke (kao što su podaci koji se odnose na aplikacije koje koristite, slike, unose u kalendar te sadržaj i podaci drugih Samsung aplikacija i aplikacija trećih strana, web stranica i usluga) koje dobivamo iz Samsung aplikacija i aplikacija trećih strana kojima pristupaju ili ih koriste Poslovne usluge radi pružanja usluga.\n* Informacije prikupljamo putem automatiziranih sredstava o vašim uređajima na kojima su omogućene poslovne usluge, kao što su modeli uređaja, verzije OS-a, konfiguracije uređaja i postavke, IP adrese, identifikatori uređaja i drugi jedinstveni identifikatori. Osim toga, možemo saznati kako, kada i koliko dugo upotrebljavate uređaje na kojima su omogućene poslovne usluge uključujući upotrebu Poslovnih usluga i aplikacija i usluga tvrtke Samsung i trećih strana na uređajima (kao što je popis aplikacija na vašim uređajima, glazba koja se reproducira na vašim uređajima, web-mjesta koja posjećujete i pretraživanja koja obavljate)\n\nPreko Poslovnih usluga prikupljamo osobne podatke o vašim mrežnim aktivnostima na web stranicama i povezanim uređajima tijekom vremena i na web stranicama, uređajima, aplikacijama i drugim mrežnim značajkama i uslugama treće strane. Možemo koristiti usluge analize treće strane na Poslovnim uslugama, kao što su one usluge Google Analytics. Davatelji usluga koji upravljaju ovim uslugama analize pomažu nam analizirati korištenje poslovnih usluga i poboljšati Poslovne usluge. Informacije koje dobijemo mogu biti otkrivene ili prikupljene izravno od strane tih pružatelja usluga i drugih relevantnih trećih strana koje koriste informacije, na primjer, za procjenu korištenja Poslovnih usluga, upravljanje Poslovnim uslugama te dijagnosticiranje tehničkih problema. Za više infomacija o usluzi Google Analytics, posjetite <http://www.google.com/analytics/learn/privacy.html> i <https://www.google.com/policies/privacy/partners/>.\n\nMožete odlučiti da nam nećete pružiti određene vrste podataka, kao što su korisničko ime i adresa e-pošte. U nekim slučajevima to može ograničiti vašu sposobnost korištenja Poslovnih usluga. Učinit ćemo sve što možemo kako bismo objasnili ova ograničenja kad tražimo podatke od vas kako biste mogli donijeti informiranu odluku.\n\n**Na koji način upotrebljavamo vaše podatke?**\n\nPodatke koje prikupimo možemo upotrebljavati u sljedeće svrhe:\n\n* + za pružanje proizvoda i usluga koje ste vi (ili vaš poslodavac) zatražili i za vašu registraciju ili autentifikaciju ili registraciju ili autentifikaciju vašeg uređaja;\n  + za odgovaranje na vaša pitanja ili zahtjeve za podacima;\n  + za ponudu boljih i personaliziranijih proizvoda i usluga koji uzimaju u obzir povijest kupovine vaše tvrtke, evidenciju usluga i druge relevanten informacije;\n  + podložno vašoj posebnoj suglasnosti ako je potrebno na temelju važećeg zakona, kako bismo vas obavijestili o novim proizvodima i uslugama;\n  + za ocjenjivanje ili analizu našeg tržišta, korisnika, proizvoda i usluga (uključujući pitanja koja se odnose na vaše mišljenje o proizvodima i uslugama te provođenju anketa);\n  + za razumijevanje načina na koji se poduzeća koriste Poslovnim uslugama kako bismo iste poboljšali te razvili nove proizvode i usluge;\n  + za održavanje usluga i dostatne razine sigurnosti Poslovnih usluga;\n  + za zaštitu prava, vlasništva ili sigurnosti Samsunga ili bilo kojeg povezanog društva, poslovnih partnera, zaposlenika ili korisnika, na primjer u sudskim postupcima, unutarnjim istragama i istragama nadležnih tijela;\n  + u druge svrhe zajedno s vašom posebnom suglasnosti ako je potrebna na temelju važećeg zakona ili kako je opisano u vrijeme prikupljanja podataka;\n  + kako bismo vam priopćili informacije o certificiranju Poslovnih usluga i pružili vam obavijesti, sadržaj, upozorenja, ponude, promocije, marketinški materijal i druge komunikacije.\n\nUpotrebljavamo i kombiniramo podatke koje prikupljamo o vama iz naših Poslovnih usluga, uređaja ili drugih izvora kako bismo vam osigurali bolje iskustvo. Na primjer, možete upotrebljavati svoje podatke za Samsung Account ne samo na Poslovnoj usluzi na koju ste se prijavili, nego i za druge usluge koje koriste Samsung račune. Također upotrebljavamo podatke koje pružate izravno ili putem drugih izvora kaako je prethodno opisano kako bismo vam pružili sadržaj koji vam se sviđa ili koji ste personalizirali.\n\nSamsung obrađuje osobne podatke u prethodno navedene svrhe. Samsungova pravna osnova za obradu osobnih podataka uključuje obradu:\n\n(i) kako bismo održali svoje obećanje vama, kao što je pružanje Poslovne usluge\n\n(izvršenje ugovora (GDPR članak 6(1)(b)));\n\n(ii) za promicanje naših poslovnih interesa (na primjer, za upravljanje našim odnosom s vama) (legitiman interes (GDPR članak 6(1)(f)));\n\n(iii) za usklađenost sa zakonom, regulatornim obvezama i pravnim postupcima (GDPR članak 6(1)(c)) i\n\n(iv) s vašom privolom (GDPR članak 6(1)(a)).\n\n**Kome otkrivamo vaše podatke?**\n\nVaše podatke otkrit ćemo na internoj razini u okviru svojeg poslovanja i sljedećih subjekata, ali samo u prethodno navedene svrhe.\n\n• Podružnice: Ostale tvrtke grupe Samsung Electronics kojima upravljamo ili koje posjedujemo.\n\n• Pružatelji usluga: Pomno odabrane tvrtke koje pružaju usluge za nas ili u naše ime. Ti pružatelji ujedno imaju obvezu štititi vaše podatke.\n\n• Druge strane u skladu sa zakonom ili po potrebi za zaštitu našeg poslovanja: Na primjer, na temelju zakona, pravnog postupka ili sudske naredbe vladinih tijela može biti nužno otkriti vaše podatke. Mogu od nas tražiti vaše podatke za potrebe provođenja zakona, nacionalne sigurnosti, borbe protiv terorizma ili drugih pitanja povezanih s javnom sigurnošću.\n\n• Druge strane povezane s poslovnim transakcijama: Možemo otkriti vaše podatke trećoj strani kao dio spajanja ili prijenosa, stjecanja ili kupnje ili u slučaju bankrota.\n\n• Druge strane uz vašu suglasnost ili po vašoj naredbi: Osim otkrivanja opisanih u ovoj Politika privatnosti, možemo dijeliti vaše podatke o vama s trećim stranama kada zasebno date pristanak ili zatražite takvo dijeljenje.\n\nObjave na javnim dijelovima web-mjesta, mobilne aplikacije ili drugih internetskih usluga, kao što su oglasne ploče, mogu biti vidljive ostalim korisnicima Poslovnih usluga. Nismo odgovorni za način na koji ostali korisnici Poslovnih usluga upotrebljavaju ove podatke niti imamo kontrolu nad takvom upotrebom. Na primjer, osobni podaci koje navedete na javno dostupnim mjestima drugi korisnici mogu prikupiti i upotrijebiti za slanje neželjenih poruka ili u druge svrhe.\n\n**Kako štitimo vaše podatke?**\n\nOzbiljno shvaćamo zaštitu podataka. Donijeli smo fizičke i tehničke zaštitne mjere kako bismo zaštitili podatke koje prikupljamo. Međutim, napominjemo da iako poduzimamo razumne korake kako bismo zaštitili vaše podatke, niti jedno web-mjesto, internetski prijenos, računalni sustav ili bežična veza nisu u potpunosti sigurni.\n\n**Kamo šaljemo vaše podatke?**\n\nVaše korištenje ili sudjelovanje u Poslovnim uslugama može uključivati prijenos, pohranu i obradu podataka izvan vaše države boravišta, u skladu s ovom politikom. Te zemlje uključuju, bez ograničenja, Republiku Koreju, Sjedinjene Američke Države. Napominjemo da zakoni o zaštiti podataka i ostali zakoni u zemljama u koje se vaši podaci mogu prenijeti možda nisu toliko sveobuhvatni kao oni u vašoj zemlji. Poduzet ćemo odgovarajuće mjere, u skladu s važećim zakonom, kako bismo osigurali da vaši osobni podaci ostanu zaštićeni. Takve mjere uključuju uporabu Standardnih ugovornih klauzula za zaštitu prijenosa podataka izvan EGP-a ili Ujedinjene Kraljevine. Za više informacija o mjerama zaštite koje poduzimamo kako bismo osigurali zakoniti prijenos vaših podataka u zemlje izvan EU-a ili Ujedinjene Kraljevine ili za dobivanje kopije ugovornih odnosa na snazi, obratite nam se na načine navedene u dijelu **Obratite nam** **se** ove Politike privatnosti.\n\n**Koja su vaša prava?**\n\nVaši osobni podaci pripadaju vama. Možete od nas zatražiti pojedinosti o onome što prikupljamo i zatražiti da izbrišemo ili ispravimo sve netočnosti. Ujedno možete od nas zatražiti zabranu ili ograničenje obrade, dijeljenja ili prenošenja vaših osobnih podataka te da vam dostavimo vaše osobne podatke koje smo prikupili kako biste ih koristili u osobne svrhe. Kako biste iskoristili svoja prava, obratite nama se na načine navedene u dijelu Obratite nam se ove Politike privatnosti.\n\nMeđutim, zahtjev za brisanjem vaših osobnih podataka može dovesti i do gubitka pristupa Poslovnim uslugama.\n\nU slučaju da zatražite brisanje osobnih podataka, pristajete na to da nećete moći pristupati Poslovnim uslugama ili se njime koristiti te da se preostali osobni podaci i dalje neko vrijeme mogu nalaziti u evidencijama ili arhivama Samsunga u skladu s važećim zakonom, no Samsung te podatke neće upotrebljavati u komercijalne svrhe. Razumijete da, unatoč vašem zahtjevu za brisanje podataka, Samsung zadržava pravo na čuvanje vaših podataka ili njihovih odgovarajućih dijelova, u skladu s politikom o zadržavanju podataka i važećim zakonima, ako vam je Samsung obustavio, ograničio ili ukinuo pristup web-mjestima radi kršenja Samsungovih Uvjeta korištenja ili bilo koje druge važeće Samsungove politike ili primjenjivog zakona, kada je potrebno zaštititi prava, vlasništvo ili sigurnost Samsunga ili bilo kojeg povezanog društva, poslovnih partnera, zaposlenika ili korisnika.\n\n**Koliko dugo čuvamo vaše podatke?**\n\nVaše osobne podatke nećemo čuvati dulje nego što je potrebno u svrhe za koje su prikupljeni. To znači da će podaci biti uništeni ili izbrisani iz naših sustava kad više ne budu potrebni.\n\nPoduzimamo odgovarajuće korake kako bismo osigurali da obrađujemo i zadržavamo vaše podatke na temelju sljedećeg:\n\n1. Najmanje tijekom razdoblja u kojem se podaci koriste kako bismo vam pružali uslugu;\n\n2. Kako je propisano zakonom, regulatornom obvezom, ugovorom ili u odnosu na naše zakonske obveze;\n\n3. Samo u onoj mjeri u kojoj je to potrebno u svrhu za koju su prikupljeni, obrađeni ili duže ako je to potrebno prema bilo kojem ugovoru, primjenjivim zakonom ili u statističke svrhe, podložno odgovarajućim zaštitnim sredstvima.\n\n**Koje usluge treće strane upotrebljavamo?**\n\nU našim Poslovnim uslugama mogu se nalaziti poveznice na web-mjesta i usluge trećih strana koje su izvan naše kontrole. Ne smatramo se odgovornima za sigurnost ili privatnost bilo koje informacije koja je prikupljena putem web-mjesta ili drugih usluga. Budite oprezni i pročitajte izjave o privatnosti koje se odnose na web-mjesta i usluge trećih strana.\n\n**Kolačići**\n\nNaša web stranica koristi kolačiće kako bi vas razlikovala od drugih korisnika naše web stranice. To nam pomaže omogućiti vam dobro iskustvo prilikom pregledavanja naše web stranice i omogućuje nam da poboljšamo našu stranicu.\n\nKolačić je malena datoteka sa slovima i brojevima koju pohranjujemo na vašem pregledniku ili disku vašeg računala ako na to pristanete. Kolačići sadrže podatke koji se prenose na disk vašeg računala.\n\nKoristimo sljedeće kolačiće:\n\n1. **Strogo potrebni kolačići.** Ti su kolačići potrebni za rad naše web stranice. Uključuju, na primjer, kolačiće koji vam omogućuju prijavu u sigurna područja naše web stranice.\n2. **Analitički kolačići ili kolačići za izvedbu.** Omogućuju nam prepoznavanje i brojanje posjetitelja te da vidimo kako se posjetitelji pomiču na našoj web stranici kad je koriste. To nam pomaže da poboljšamo način na koji naša web stranica funkcionira, na primjer, osiguravanjem da korisnici lako pronađu ono što traže.\n3. **Kolačići za funkcionalnost.** Koriste se kako bi vas prepoznali kad se vratite na našu web stranicu. To nam omogućuje da za vas personaliziramo sadržaj, pozdravimo vas imenom i upamtimo vaše postavke (na primjer, vaš odabir jezika ili regije).\n4. **Ciljajući kolačići.** Evidentiraju vaš posjet našoj web stranici, stranice koje ste posjetili i poveznice koje ste slijedili. Koristit ćemo te podatke kako bismo našu web stranicu i oglase koji se na njoj prikazuju prilagodili vašim interesima.\n\nU tablici u nastavku možete pronaći više informacija o pojedinačnim kolačićima koje koristimo i svrhama u koje ih koristimo:\n\n | Naziv kolačića | Svrha | Više informacija | \n | --- | --- | --- | \n | **AspenUser** | Postavke korisnika u aplikaciji za učenje.  Vrsta kolačića : Trajni (24 sata) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Korisničke postavke programa i tijeka.  Vrsta kolačića: sesija | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Koristi se za odobravanje zahtjeva. Skup korisničkih informacija sadrži sljedeće tvrdnje. Token je raspršen algoritmom HMAC-SHA256, a ispod je kako izgleda tijekom transporta (tekst istaknut žutom bojom je opis koji sam dodao za reprezentaciju).  Vrsta kolačića: sesija | Pojedinosti o skupu korisničkih informacija:  Izdavač (aplikacija SumTotal koja je izdala token. Npr.: http://www.sumtotalsystems.com/coreui)  Subjekt (Korisničko ime korisnika od kojeg se traži token)  Publika (Kome je namijenjen token. Npr.: Ključ stanara)  Trajanje (Vrijeme isteka)  Ne vrijedi prije (NP)  Izdano (Vrijeme izdavanja tokena)  ID SSO sesije brokera  Korisnički ID korisnika koji oponaša subjekt (Primjenjivo samo u načinu oponašanja)  Korisničko ime korisnika koji oponaša subjekt (Primjenjivo samo u načinu oponašanja)  Kultura subjekta  Korisnički ID subjekta  Oznaka računa gosta za subjekt  Osobni ID subjekta  vanjski indikator subjekta  Ključ pouzdajuće strane (Npr.: EIXHRUI) | \n\nPodatke koje prikupljamo na temelju kolačića ne dijelimo s trećim stranama.\n\nMožete blokirati kolačiće aktiviranjem postavke u vašem pregledniku koja vam omogućuje da odbijete postavku svih ili nekih kolačića. Međutim, ako koristite svoje postavke preglednika na način na blokiraju sve kolačiće (uključujući nužne kolačiće), možda nećete moći pristupiti cijelom našoj web stranici ili njezinim dijelovima.\n\nOsim nužnih kolačića, svi kolačići prestat će vrijediti nakon ostvarenja svrhe prikupljanja.\n\n**Vaši izbori**\n\nNudimo vam određene izbore u vezi s osobnim podacima koje dobivamo o vama.\n\nPoslovne usluge mogu nuditi izbore koji se odnose na prikupljanje, brisanje i dijeljenje određenih podataka koji se odnose na Poslovne usluge. Ako ne dopustite Poslovnim uslugama prikupljanje, pohranu ili dijeljenje određenih podataka, možda nećete moći koristiti sve značajke dostupne putem poslovnih usluga.\n\nKako biste iskoristili svoje izbore, obratite nam se kako je naznačeno u dijelu **Obratite nam se** ove Politike privatnosti.\n\n**Obratite nam se**\n\nMožete nam se obratiti radi ažuriranja vaših preferencija, iskorištavanja vaših prava, podnošenja zahtjeva ili postavljanja pitanja.\n\nMožete nam se obratiti na:\n\ndataprotection@samsung.com\n\nVoditelj obrade podataka\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nSamsung Electronics ima urede diljem Europe te vam možemo zajamčiti da će vaš zahtjev ili upit obraditi tim za zaštitu podataka u vašoj regiji.\n\nNajlakši način da nam se obratite jest kroz našu stranicu Politike privatnosti na https://www.samsung.com/request-desk.\n\nMožete nam se obratiti i na:\n\nEuropski službenik za zaštitu podataka\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nMožete podnijeti prigovor nacionalnom nadzornom tijelu ako smatrate da se našom obradom vaših osobnih podataka krši važeći zakon. Kontakt podaci za sva nadzorna tijela EU-a nalaze se na https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}