{
    "contents": "\n\n**Samsung Plus Maxfiylik siyosati**\n\nKuchga kirish sanasi: 2025-yil 1-yanvar\n\nSamsung Electronics Co., Ltd. (“**Samsung**”) xaridorlari va ularning xodimlari hamda hamkorlari uchun maxfiylik qanchalik muhim ekanini biladi va biz maʼlumotlarni qanday toʻplash, foydalanish, oshkor qilish, oʻtkazish va saqlash boʻyicha ochiq boʻlishga harakat qilamiz. Bu Maxfiylik siyosati **SAMSUNG PLUS** (“**Biznes xizmatlar**”) orqali olingan shaxsiy ma’lumotlarga oid axborot amaliyotlari haqida umumiy ma’lumot beradi.\n\nBu Maxfiylik siyosati Biznes xizmatlariga nisbatan shaxsiy maʼlumotlarga oid amaliyotlarning oʻzgarishlari yoki amaldagi qonundagi oʻzgarishlarni aks ettirish uchun vaqti-vaqti bilan yangilanishi mumkin. Maxfiylik siyosatining yuqorisida eng oxirgi yangilangan vaqtni koʻrsatamiz. Agar Maxfiylik siyosatini yangilasak, biz muhim deb hisoblagan oʻzgarishlar haqida Biznes xizmatlarida bildirishnoma joylash yoki tegishli holatda email yuborish orqali oldindan xabar beramiz.\n\n**Biz siz haqingizdagi qanday maʼlumotlarni toʻplaymiz?**\n\nBiz Biznes xizmatlari bilan bogʻliq holda turli shaxsiy maʼlumotlarni toʻplashimiz mumkin.\n\nMasalan:\n\n* Biz sizning biznes Xizmatlar bilan o‘zaro aloqalaringiz davomida taqdim etgan shaxsiy ma’lumotlaringizni to‘playmiz. Bunday ma’lumotlarga, masalan, ismingiz, manzilingiz, email manzili va aloqa ma’lumotlaringiz, kasbingiz nomi va lavozimingiz, kompaniyangiz, til, ro‘yxatdan o‘tish ma’lumotlaringiz, sensorli o‘zaro aloqalar va boshqa kiritgan ma’lumotlaringiz, shuningdek, bizga yuborgan, yetkazgan yoki mijozlarimiz bilan ulashgan har qanday yozishmalaringiz kiradi;\n* Biz Biznes xizmatlaridan foydalanishingiz haqidagi ma’lumotlarni, jumladan, foydalanish vaqtingiz va davomiyligingizni; qurilmangizda biz sozlagan cookie-fayllarda saqlanadigan axborotlarni; va qurilmangiz sozlamalari haqidagi axborotlarni toʻplashimiz mumkin;\n* Shuningdek, biz siz haqingizdagi shaxsiy maʼlumotlarni ish beruvchi yoki xizmat ko‘rsatuvchi provayderdan yoki ochiq va tijoriy mavjud manbalardan (qonun tomonidan ruxsat berilgan hollarda) olishimiz mumkin, ularni sizdan yoki siz haqingizda olgan boshqa maʼlumotlar bilan (qonun tomonidan ruxsat berilgan hollarda yoki sizning alohida roziligingiz bilan) birlashtirishimiz mumkin.\n* Biz, shuningdek, Biznes xizmatlaridan foydalanishingizga aloqador boshqa axborotlarni, jumladan, Biznes xizmatlari tomonidan Xizmatlarni sizga taqdim etish uchun olinadigan yoki foydalaniladigan Samsung va tashqi ilovalar va xizmatlardan oladigan axborotlarni (masalan, siz foydalanadigan ilovalar, rasmlar, taqvim yozuvlari hamda boshqa Samsung va tashqi ilovalar, veb-saytlar va xizmatlarning kontenti va ma’lumotlari) olishimiz mumkin.\n* Biz qurilma modellari, operatsion tizim versiyalari, qurilma konfiguratsiyalari va sozlamalari, IP manzillar hamda qurilma identifikatorlari va boshqa unikal identifikatorlar kabi Biznes xizmatlari funksiyasi yoqilgan qurilmalaringiz haqidagi axborotlarni avtomatlashtirilgan vositalar orqali toʻplaymiz. Bundan tashqari, Biznes xizmatlari yoqilgan qurilmalardan qanday, qachon va qancha vaqt foydalanishingiz, jumladan, Biznes xizmatlari va Samsung hamda qurilmalardagi tashqi ilova va xizmatlardan foydalanishingiz haqidagi axborotlarni (masalan, qurilmalaringizdagi ilovalar ro‘yxati, qurilmangizda ijro etilgan musiqa, siz tashrif buyurgan veb-saytlar va amalga oshirgan qidiruvlaringiz) olishimiz mumkin\n\n**Maʼlumotlaringizdan qanday foydalanamiz?**\n\nBiz toʻplagan maʼlumotlardan quyidagi maqsadlarda foydalanishimiz mumkin:\n\n* + siz (yoki ish beruvchingiz) so‘ragan mahsulot va xizmatlarni taqdim etish hamda sizni yoki qurilmangizni ro‘yxatdan yoki tekshiruvdan o‘tkazish;\n  + savollaringiz yoki maʼlumot soʻrovlaringizga javob berish;\n  + kompaniyangizning xaridlar tarixi va xizmat qaydi hamda boshqa tegishli axborotlarni hisobga olgan holda yanada yaxshiroq va moslashtirilgan mahsulot va xizmatlarni taklif qilish;\n  + amaldagi qonunchilik talab qilgan hollarda sizning roziligingiz bilan yangi mahsulot va xizmatlar haqida sizni xabardor qilish;\n  + bozorimiz, mijozlar, mahsulotlar va xizmatlarimizni baholash va tahlil qilish (jumladan, mahsulotlar va xizmatlarimiz haqida fikrlaringizni so‘rash va mijozlar so‘rovlarini o‘tkazish);\n  + Biznes xizmatlarini yaxshilash va yangi mahsulot va xizmatlarni ishlab chiqishimiz uchun kompaniyalarning Biznes xizmatlardan qanday foydalanishini tushunish;\n  + texnik xizmat koʻrsatish va Biznes xizmatlarida yetarlicha xavfsizlik darajasini saqlash;\n  + Samsung yoki uning tegishli filiallari, biznes hamkorlari, xodimlari yoki mijozlarining huquqlari, mulki yoki xavfsizligini sudlar, ichki taftishlar va vakolatli organ taftishlarida himoya qilish;\n  + aks holda, sizning roziligingiz bilan yoki maʼlumotlaringiz toʻplangan vaqtda tavsiflanganidek.\n  + Samsung Plus sertifikati yuzasidan siz bilan aloqa qilish hamda bildirishnomalar, kontent, ogohlantirishlar, takliflar, tanituvlar, marketing materiallari va boshqa aloqalarni taqdim etish.\n\nBiznes xizmatlari orqali veb-saytlar va ulangan qurilmalardagi onlayn faoliyatingiz haqidagi shaxsiy maʼlumotlarni vaqt o‘tishi bilan va tashqi veb-saytlar, qurilmalar, ilovalar hamda boshqa onlayn funksiyalar va xizmatlar orqali toʻplashimiz mumkin. Biz Biznes xizmatlarida Google Analytics kabi tashqi tahlil xizmatlaridan foydalanishimiz mumkin. Bu tahlil xizmatlarini boshqaruvchi xizmat provayderlari bizga Biznes xizmatlaridan foydalanishingizni tahlil qilishga va Biznes xizmatlarini yaxshilashga yordam beradi. Biz olgan ma’lumotlar ushbu provayderlar va boshqa tegishli uchinchi tomonlar tomonidan oshkor etilishi yoki ular tomonidan to‘g‘ridan-to‘g‘ri toʻplanishi mumkin. Ular bu ma’lumotlardan, masalan, Biznes xizmatlaridan foydalanishni baholash, Biznes xizmatlarini boshqarishda ko‘maklashish va texnik muammolarni aniqlash maqsadlarida foydalanadilar. Google Analytics haqida ko‘proq ma’lumot olish uchun quyidagi manzillarga tashrif buyuring: <http://www.google.com/analytics/learn/privacy.html> va <https://www.google.com/policies/privacy/partners/>.\n\n**Maʼlumotlaringizni kimga oshkor qilamiz?**\n\nBiz maʼlumotlaringizni bizneslarimiz doirasida va quyidagi muassasalarga, faqat yuqoridagi maqsadlar uchun oshkor qilamiz.\n\n* Samsung filiallari;\n* soʻralgan mahsulotlar va xizmatlarni taqdim etish zarur boʻlganda uchinchi tomonlar. Masalan, siz so‘ragan tranzaksiyalarni amalga oshirish uchun to‘lov ma’lumotlaringizni tegishli moliya muassasalariga oshkor etishimiz mumkin;\n* Nomimizdan xizmat koʻrsatuvchi kompaniyalar, masalan, hisob-kitobda yordam beradigan kompaniyalar;\n* Boshqa tomonlar: (i) qonunga rioya qilish yoki majburiy sud jarayonlariga javob berish (masalan, qidiruv toʻgʻrisidagi qaror yoki boshqa sud qarori); (ii) Biznes xizmatlarini boshqaradigan siyosatlarga muvofiqligini tekshirish yoki amalga oshirish; (iii) Samsung yoki tegishli filiallari, biznes hamkorlari yoki mijozlarning huquqlari, mulki yoki xavfsizligini himoya qilish; (iv) birlashish yoki oʻtkazishning qismi sifatida yoki bankrotga uchraganda;\n  + roziligingiz bilan yoki bunday ulashishni soʻraganingizda boshqa uchinchi tomonlar.\n\nVeb-sayt, mobil ilova yoki boshqa onlayn xizmatning e’lon taxtasi kabi ommaviy joylariga yuborgan xabarlaringiz Biznes xizmatlari foydalanuvchilariga ko‘rinishi mumkin. Biz Biznes xizmatlarining boshqa foydalanuvchilari ushbu ma’lumotlardan qanday foydalanishini nazorat qilmaymiz va buning uchun javobgar emasmiz. Misol uchun, siz ommaviy joylarda taqdim etgan shaxsiy ma’lumotlaringizni boshqalar toʻplashi va sizga keraksiz xabarlar yuborish yoki boshqa maqsadlarda foydalanishi mumkin.\n\n**Maʼlumotlaringizni xavfsiz saqlash uchun nimalar qilamiz?**\n\nBiznes xizmatlariga aloqador toʻplangan maʼlumotlarni himoya qilish uchun oqilona moddiy va texnik choralarni qoʻllaymiz. Biroq maʼlumotlaringizni himoya qilish uchun oqilona choralar koʻrsak-da, hech qanday veb sayt, internet uzatishi, kompyuter tizimi yoki simsiz ulanish butunlay xavfsiz emas.\n\n**Maʼlumotlaringizni qayerga yuboramiz?**\n\nBiznes xizmatlaridan foydalanishingiz yoki ishtirok etishingiz ushbu siyosatga muvofiq maʼlumotlarning siz yashaydigan mamlakatdan boshqa mamlakatga oʻtkazilishi, saqlanishi va qayta ishlanishini qamrab olishi mumkin. Maʼlumotlar oʻtkazilishi mumkin boʻlgan mamlakatlarning maʼlumotlarni himoya qilish yoki boshqa qonunlari mamlakatingizniki kabi keng qamrovli boʻlmasligi mumkinligini hisobga oling. Shaxsiy maʼlumotlaringiz himoyalangan boʻlishi uchun amaldagi qonunga muvofiq tegishli choralar koʻramiz.\n\n**Sizning huquqlaringiz qanday?**\n\nAyrim yurisdiksiyalarning qonunlariga binoan biz toʻplaydigan maʼlumotlarning tafsilotlari, siz haqingizda toʻplangan maʼlumotlarni oʻchirish va maʼlumotlardagi noaniqliklarni tuzatishni soʻrashingiz mumkin. Biz asossiz ravishda takroriy, proporsional boʻlmagan texnik yordamni talab qiladigan, boshqalarning maxfiyligini xavf ostiga qoʻyadigan, juda amaliy boʻlmagan yoki mahalliy qonunchilikda boshqa tartibda kirishga ruxsat berilmagan soʻrovlarni rad etishimiz mumkin.\n\nAgar shaxsiy maʼlumotlaringizni oʻchirishni soʻrasangiz, Biznes xizmatlarga kira olmasligingiz yoki foydalana olmasligingizni tan olasiz va qolgan shaxsiy maʼlumotlar esa Samsung yozuvlari va arxivlarida muayyan vaqt qolishi mumkin, lekin Samsung bunday maʼlumotlardan tijorat maqsadlarida foydalanmaydi. Agar Samsung Foydalanish shartlarini buzganlik uchun Samsung vebsaytga kirishingizni toʻxtatgan, cheklagan yoki bekor qilgan boʻlsa, Samsung yoki uning tegishli filiallari, biznes hamkorlari, xodimlari yoki mijozlarining huquqlari, mulki yoki xavfsizligini himoya qilish uchun oʻchirish uchun soʻrov yuborishingizdan qatʼi nazar Samsung shaxsiy maʼlumotlaringiz yoki uning tegishli qismini saqlash huquqini oʻzida saqlab qoladi.\n\nSozlamalaringizni yangilash, bizdan oladigan xabarlarni cheklash yoki so‘rov yuborish uchun, quyidagi **Aloqa** bo‘limida ko‘rsatilgan ma’lumotlar orqali biz bilan bog‘laning.\n\nBiznes xizmatlari mahsulotlar, xizmatlar va tanituvlar, kurslar, baholashlar, trening yozuvlari, hamjamiyatlar, trening yordamchisi, mukofotlar, eʼlonlar va tadbirlar, chatbot suhbatlari haqidagi ma‘lumotlar va xabarlarni toʻplash, o‘chirish va ulashish bilan bog‘liq tanlov imkoniyatlarini taklif qilishi mumkin. Biznes xizmatidan foydalanganingizda sizga taqdim etilishi mumkin bo‘lgan tanlovlar haqida bilish uchun sozlamalarga kirishingiz mumkin.\n\n**Maʼlumotlaringizni qancha muddat saqlaymiz?**\n\nSiz haqingizdagi maʼlumotlar faqat oʻzi toʻplangan maqsadda foydalanish muddatigacha yoki amaldagi qonunda talab qilingan muddatgacha saqlashimiz uchun oqilona qarorlar qilamiz.\n\n**Xizmatlarimizdagi tashqi havolalar va mahsulotlar**\n\nBizning Biznes xizmatlarimiz nazoratimizdan tashqaridagi tashqi veb-saytlar va xizmatlarga havola berishi mumkin. Biz veb-saytlar yoki boshqa xizmatlar tomonidan to‘plangan har qanday axborotning xavfsizligi yoki maxfiyligi uchun javobgar emasmiz. Ehtiyotkor bo‘lishingiz va siz foydalanadigan tashqi veb-saytlar va xizmatlarga nisbatan tatbiq etiladigan maxfiylik bayonnomalari bilan tanishib chiqishingiz kerak.\n\n**Cookie-fayllar, mayoqlar va shunga o‘xshash texnologiyalar**\n\nBiz, shuningdek, Biznes xizmatlarimizda kontent, reklama yoki boshqa funksiyalarni taqdim etuvchi ayrim uchinchi tomonlar, Biznes xizmatlarimizning ayrim sohalarida cookie-fayllar, mayoqlar va boshqa texnologiyalardan foydalanishi mumkin.\n\n*Cookie-fayllar*\n\nCookie-fayllar bu – qurilmangizda ma’lumotlarni saqlaydigan kichik fayllardir. Ular qurilmangizga cookie-fayllarni joylashtirgan subyektga turli veb-saytlar, xizmatlar, qurilmalar va/yoki brauzer seanslarida sizni aniqlash imkonini beradi. Cookie-fayllar ko‘plab foydali maqsadlarga xizmat qiladi. Masalan:\n\n1. **Juda zarur cookie-fayllar.** Bu cookie-fayllar veb-saytimiz ishlashi uchun zarur. Ular, masalan, veb-saytimizning xavfsiz qismlariga kirishingizni ta’minlaydigan cookie-fayllarni o‘z ichiga oladi.\n2. **Analitik yoki samaradorlik cookie-fayllari.** Ular bizga tashrif buyuruvchilar sonini aniqlash va hisoblash hamda veb-saytimizdan foydalanganda tashrif buyuruvchilar qanday harakatlanishini ko‘rish imkonini beradi. Bu bizga, masalan, foydalanuvchilar qidirayotgan narsasini oson topishini ta’minlash orqali veb-saytimiz ishlash usulini takomillashtirishga yordam beradi.\n3. **Funksional cookie-fayllar.** Bular veb-saytimizga qaytganingizda sizni aniqlash uchun ishlatiladi. Bu bizga kontentimizni siz uchun moslashtirish, ismingiz bilan salomlashish va sozlamalaringizni (masalan, til yoki mintaqan tanlovingiz) eslab qolish imkonini beradi.\n4. **Targeting cookie-fayllari.** Bu cookie-fayllar veb-saytimizga tashrifingiz, siz kirgan sahifalar va siz kuzatgan havolalarni qayd qiladi. Biz ushbu ma’lumotlardan veb-saytimiz va unda aks ettirilgan reklamalarni qiziqishlaringizga yanada moslash uchun foydalanamiz.\n\nBiznes xizmatlariga kirish uchun veb-brauzerdan foydalanganingizda, brauzeringizni barcha cookie-fayllarni qabul qilish, barcha cookie-fayllarni rad etish yoki cookie-fayl yuborilganda sizni ogohlantirish uchun sozlashingiz mumkin. Har bir brauzer har xil, shuning uchun cookie sozlamalarini qanday o‘zgartirish haqida bilish uchun brauzeringizning “Yordam” menyusini tekshiring. Qurilmangizning operatsion tizimi cookie-fayllar uchun qo‘shimcha boshqaruvlarni o‘z ichiga olishi mumkin.\n\nBiroq, shuni yodda tutingki, ayrim Biznes xizmatlari cookie-fayllar yordamida ishlashga mo‘ljallangan bo‘lishi mumkin va cookie-fayllarni faolsizlantirish ushbu Biznes xizmatlaridan yoki ularning ayrim qismlaridan foydalanish imkoniyatingizga ta’sir koʻrsatishi mumkin.\n\n*Boshqa mahalliy xotira*\n\nBiz, ayrim uchinchi tomonlar bilan birgalikda, Biznes xizmatlarimiz bilan bog‘liq holda Mahalliy umumiy obyektlar (shuningdek, “Flesh cookie-fayllar” deb ham ataladi) va HTML5 mahalliy xotirasi kabi boshqa turdagi mahalliy xotira texnologiyalaridan foydalanishimiz mumkin. Ushbu texnologiyalar yuqorida aytib o‘tilgan cookie-fayllarga o‘xshaydi, chunki ular qurilmangizda saqlanadi va faoliyatingiz hamda sozlamalaringiz haqidagi muayyan ma’lumotlarni saqlash uchun foydalanilishi mumkin. Biroq, ushbu texnologiyalar standart cookie-fayllardan farqli ravishda qurilmangizning turli qismlaridan foydalanishi mumkin, shuning uchun siz ularni standart brauzer vositalari va sozlamalari yordamida boshqara olmasligingiz mumkin. Flesh cookie-fayllardagi maʼlumotlarni faolsizlantirish yoki o‘chirish tafsilotlari uchun [bu yerga](http://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html) bosing.\n\n*Mayoqlar*\n\nBiz, ayrim uchinchi tomonlar bilan bir qatorda, qurilmangizdan serverga axborotni uzatadigan mayoqlar (yoki “piksellar”) deb ataluvchi texnologiyalardan foydalanishimiz mumkin. Mayoqlar onlayn kontent, video va email xabarlariga joylashtirilishi mumkin hamda serverga qurilmangizdan ma’lum turdagi axborotlarni o‘qish, muayyan kontent yoki muayyan email xabarini qachon ko‘rganingizni bilish, mayoqni ko‘rgan vaqt va sanani hamda qurilmangizning IP manzilini aniqlash imkonini beradi. Biz va ayrim uchinchi tomonlar mayoqlardan turli maqsadlarda, jumladan, Biznes xizmatlarimizdan foydalanishingizni tahlil qilish va (cookie-fayllar bilan birgalikda) sizga yanada mos kontent va reklamalarni taqdim etish uchun foydalanamiz.\n\nBiznes xizmatlarimizga kirish va ulardan foydalanish orqali cookie-fayllar, boshqa mahalliy xotira texnologiyalari, mayoqlar va boshqa axborotlarning qurilmalaringizdagi saqlanishiga rozilik bildirasiz. Shuningdek, siz biz va yuqorida qayd etilgan uchinchi tomonlarning bunday cookie-fayllar, mahalliy xotira texnologiyalari, mayoqlar va axborotlardan foydalanishiga rozilik berasiz.\n\n**Kontakt**\n\nAgar siyosat borasida biror savollaringiz boʻlsa, quyidagi manzilga murojaat qiling:\n\ndataprotection@samsung.com\n\n"
}