{
    "contents": "\n\n**Politika e privatësisë e Samsung Plus**\n\nNë fuqi nga: 1 janar 2025\n\nSamsung Electronics Co., Ltd. (kontrolluesi i të dhënave) (“**Samsung**”) e di sa e rëndësishme është privatësia për klientët, punonjësit dhe partnerët e tij, dhe ne përpiqemi fort që të tregojmë qartë se si i mbledhim, përdorim, zbulojmë, transferojmë dhe ruajmë informacionet tuaja. Kjo politikë për privatësinë tregon një përmbledhje të praktikave tona për informacionin për sa u përket informacioneve personale të mbledhura përmes **Samsung Plus** (“**shërbimet e biznesit**”).\n\nKjo rregullore për privatësinë mund të përditësohet rregullisht për të pasqyruar ndryshimet në praktikat tona lidhur me informacionet personale për sa u përket shërbimeve të biznesit ose ndryshimeve në ligjin e zbatueshëm. Në krye të kësaj rregulloreje për privatësinë do të tregojmë se kur është përditësuar për herë të fundit. Nëse e përditësojmë rregulloren, do t’ju njoftojmë më përpara lidhur me ndryshimet që i konsiderojmë të rëndësishme duke vendosur një njoftim te shërbimet e biznesit ose duke ju dërguar email, aty ku është e përshtatshme.\n\n**Cilat informacione mbledhim?**\n\nNe grumbullojmë lloje të ndryshme informacioni personal në lidhje me shërbimin e biznesit.\n\nPër shembull:\n\n* Ne mbledhim informacionet personale që ju jepni nëpërmjet bashkëveprimeve tuaja përmes shërbimeve të biznesit, si emrin, adresën, email-in dhe detajet e kontaktit, titullin dhe pozicionin e punës, kompaninë, gjuhën, detajet e regjistrimet, ndërveprimet me prekje dhe çdo komunikim që ju na dërgoni ose paraqitni ose që ndani me klientët tanë;\n* Ne do të grumbullojmë të dhëna rreth përdorimit të shërbimeve të biznesit nga ju, përfshirë orën dhe kohëzgjatjen e përdorimit; informacionet e ruajtura në kuki që kemi vendosur në pajisjen tuaj; dhe informacione rreth parametrave të pajisjes suaj;\n* Gjithashtu mund të marrim informacione personale rreth jush nga punëdhënësi juaj ose ofruesi i shërbimit ose nga burime të disponueshme publikisht ose komercialisht (siç lejohet me ligj), të cilat mund t’i kombinojmë me informacione të tjera që marrim nga ose rreth jush (siç lejohet me ligj, ose ndryshe me aprovimin tuaj të veçantë).\n* Gjithashtu ne mund të marrin informacione që lidhen me përdorimin e shërbimeve të biznesit nga ana juaj, duke përfshirë informacione (të tilla si, informacione që lidhen me aplikacionet që përdorni, figurat, regjistrimet në kalendar dhe përmbajtje nga aplikacione, faqe interneti dhe shërbime të Samsung dhe të palëve të treta) që marrin nga aplikacione dhe shërbime të Samsung dhe të palëve të treta të cilat aksesohen ose përdoren nga shërbimet e biznesit për t’ju ofruar shërbimet.\n* Ne grumbullojmë informacione përmes mjeteve të automatizuara rreth pajisjeve tuaja ku janë të aktivizuara shërbimet e biznesit, të tilla si modelet e pajisjeve, versionet e sistemit operativ, konfigurimet dhe parametrat e pajisjeve, adresat IP, dhe identifikuesit e pajisjeve e identifikues të tjerë unikë. Përveç kësaj, ne mund të marrim informacione për mënyrën se si, kur dhe për sa kohë i përdorni pajisjet ku është janë të aktivizuara shërbimet e biznesit, si për shembull përdorimin e shërbimeve të biznesit dhe të aplikacioneve e shërbimeve të Samsung dhe të palëve të treta në pajisje nga ana juaj (si për shembull një listë të aplikacioneve dhe pajisjeve, muzikës së luajtur në pajisje, faqet e internetit që vizitoni dhe kërkimet që bëni)\n\nPërmes shërbimeve të biznesit, ne mbledhim informacione personale rreth aktiviteteve tuaja online në faqe interneti dhe në pajisje të lidhura përgjatë kohës dhe në faqe interneti, pajisje, aplikacione të palëve të treta dhe në veçori dhe shërbime të tjera online. Ne mund të përdorim shërbime analitike të palëve të treta në shërbimet e biznesit, si për shembull ato në Google Analytics. Ofruesit e shërbimeve që administrojnë këto shërbime analitike na ndihmojnë që të analizojmë përdorimin e shërbimeve të biznesit nga ana juaj dhe të përmirësojmë shërbimet e biznesit. Informacionet që marrim mund t’u zbulohen ose të grumbullohen direkt nga këta ofrues dhe nga palët e tjera të treta përkatëse të cilat përdorin i përdorin informacionet, për shembull, për të vlerësuar përdorimin e shërbimeve të biznesit, për të ndihmuar në administrimin e shërbimeve të biznesit dhe për të diagnostikuar problemet teknike. Për të mësuar më shumë rreth Google Analytics, ju lutemi të vizitoni <http://www.google.com/analytics/learn/privacy.html> dhe <https://www.google.com/policies/privacy/partners/>.\n\nJu mund të zgjidhni të mos na jepni lloje të caktuara informacioni, si për shembull emrin e përdoruesit dhe adresën e email-it. Në disa raste, kjo mund të kufizojë aftësinë tuaj për të përdorur shërbimet e biznesit. Ne do të bëjmë më të mirën për t’ju shpjeguar këto kufizime kur ju kërkojmë informacion, në mënyrë që të merrni një vendim të informuar.\n\n**Si i përdorim informacionet tuaja?**\n\nNe mund t’i përdorim informacionet që grumbullojmë për qëllimet e mëposhtme:\n\n* + për të ofruar produkte dhe shërbime që ju (ose punëdhënësi juaj) keni kërkuar dhe për t’ju regjistruar ose verifikuar juve ose pajisjen tuaj;\n  + për t’iu përgjigjur pyetjeve ose kërkesave tuaja për informacion;\n  + për t’ju ofruar produkte dhe shërbime më të mira e më të personalizuara ku merret parasysh historia e blerjeve dhe rekordi i shërbimeve të kompanisë suaj, si dhe informacione të tjera përkatëse;\n  + subjekt i aprovimit tuaj të veçantë ku kërkohet nga ligji që zbatohet, për t’ju informuar për produktet dhe shërbimet e reja;\n  + për vlerësimin dhe analizimin e tregut, klientëve, produkteve dhe shërbimeve tona (përfshirë bërjen e pyetjeve për opinionet tuaja mbi produktet dhe shërbimet tona dhe bërjen e sondazheve me klientët);\n  + për të kuptuar mënyrën se si kompanitë përdorin shërbimet e biznesit në mënyrë që t’i përmirësojmë dhe të zhvillojmë produkte dhe shërbime të reja;\n  + për të ofruar shërbime mirëmbajtjeje dhe për të ruajtur një nivel të mjaftueshëm sigurie në shërbimet e biznesit;\n  + për të mbrojtur të drejtat, pronën ose sigurinë e Samsung, ose të cilitdo prej filialeve tona përkatëse, partnerëve të biznesit, punonjësve ose klientëve tanë, për shembull, në procedurat ligjore, investigimet e brendshme dhe investigimet nga autoritetet kompetente;\n  + ndryshe, me aprovimin tuaj të veçantë ku kërkohet nga ligji që zbatohet ose siç përshkruhet në kohën kur merret informacioni juaj;\n  + për të komunikuar me ju në lidhje me certifikimin e shërbimeve të biznesit, si dhe për t’ju dhënë njoftime, përmbajtje, lajmërime, oferta, promocione, materiale marketingu dhe komunikime të tjera.\n\nNe i përdorim dhe i kombinojmë informacionet që mbledhim rreth jush nga shërbimet e biznesit, pajisjet ose burimet e tjera për t’ju ofruar një eksperiencë më të mirë. Për shembull, ju mund t’i përdorni detajet e llogarisë suaj Samsung jo vetëm në shërbimet e biznesit në të cilat jeni regjistruar, por edhe në shërbime të tjera që përdorin llogaritë Samsung. Ne gjithashtu përdorim informacionin që ju jepni drejtpërdrejt ose përmes burimeve të tjera siç tregohet më sipër për të ofruar përmbajtje që ju mund të pëlqeni ose që mund të keni personalizuar.\n\nSamsung përpunon informacionet personale për qëllimet që tregohen më sipër. Baza ligjore e Samsung për përpunimin e informacioneve personale përfshin përpunimin:\n\n(i) në mënyrë që të mbajmë premtimet që ju bëjmë, si për shembull për t’ju ofruar shërbimin e biznesit\n\n(zbatimi i një kontrate (GDPR Neni 6(1)(b));\n\n(ii) për të nxitur interesat e biznesit tonë (për shembull, për të administruar marrëdhënien që kemi me ju) (interes legjitim (GDPR Neni 6(1)(f));\n\n(iii) për t’iu përmbajtur ligjit, detyrimeve rregullatore dhe proceseve ligjore (GDPR Neni 6(1)(c)); dhe\n\n(iv) Me pëlqimin tuaj (GDPR Neni 6(1)(a)).\n\n**Kujt ia zbulojmë informacionet tuaja?**\n\nNe do t’i zbulojmë informacionet tuaja brenda biznesit tonë dhe me entet e mëposhtme, por vetëm për qëllimet që tregohen më sipër.\n\n• Filialet: Kompani të tjera të Samsung Electronics Group të cilat i kontrollojmë ose zotërojmë ne.\n\n• Ofruesit e shërbimeve: Kompani të zgjedhura me kujdes, të cilat ofrojnë shërbime për ne ose në emrin tonë. Këta ofrues zotohen gjithashtu t’i mbrojnë informacionet tuaja.\n\n• Palët e tjera kur kërkohet me ligj ose sipas nevojës për të mbrojtur biznesin tonë: Për shembull, mund të jetë e nevojshme sipas ligjit, procedimeve ligjore ose urdhrave të gjykatës nga autoritetet qeveritare që të zbulohen informacionet tuaja. Gjithashtu ata mund t’i kërkojnë informacionet tuaja nga ne për zbatimin e ligjit, sigurinë kombëtare, anti-terrorizmin ose çështje të tjera që lidhen me sigurinë publike.\n\n• Palët e tjera në lidhje me transaksionet e korporatës: Ne mund t’ia zbulojmë informacionet tuaja një pale të tretë si pjesë e një bashkimi ose transferimi, blerjeje ose shitjeje, ose në rastin e një falimentimi.\n\n• Palët e tjera me aprovimin tuaj ose me kërkesën tuaj: Përveç zbulimeve që tregohen në këtë rregullore për privatësinë, ne mund të ndajmë informacione rreth jush me palë të treta kur ju jepni aprovimin veçmas ose e kërkoni vetë këtë ndarje.\n\nParaqitjet që bëni në vende publike të një faqeje interneti, aplikacioni celular ose shërbimi tjetër online, si për shembull në forume buletini, mund të jenë të shikueshme për përdoruesit e tjerë të shërbimeve të biznesit. Ne nuk kontrollojmë dhe nuk jemi përgjegjës për mënyrën se si përdoruesit e shërbimeve të biznesit mund ta përdorin këtë informacion. Për shembull, informacionet personale që paraqitni në vende publike mund të grumbullohen dhe përdoren nga të tjerë për t’ju dërguar mesazhe të dhëna ose për qëllime të tjera.\n\n**Si i mbajmë të sigurta informacionet tuaja?**\n\nNe e marrim seriozisht mbrojtjen e të dhënave. Kemi marrë masa mbrojtëse fizike dhe teknike për t’i mbajtur të sigurta informacionet që mbledhim. Sidoqoftë, ju lutem vini re se megjithëse marrin masa të arsyeshme për të mbrojtur informacionet tuaja, asnjë faqe interneti, transmetim me internet, sistem kompjuterik ose lidhje me valë nuk është komplet e sigurt.\n\n**Ku i ruajmë të dhënat tuaja?**\n\nPërdorimi ose pjesëmarrja juaj në shërbimin e biznesit mund të përfshijë transferimin, ruajtjen dhe përpunimin e informacioneve tuaja jashtë vendit ku banoni, në përputhje me këtë rregullore. Këto vende përfshijnë, ndër të tjera, Republikën e Koresë, Shtetet e Bashkuara të Amerikës. Ju lutem vini re se ligjet për mbrojtjet e të dhënave dhe ligjet e tjera të shteteve në të cilin mund të transferohen të dhënat tuaja mund të mos jenë aq gjithëpërfshirëse sa ato në vendin tuaj. Ne do të marrim masa të përshtatshme, në pajtueshmëri me ligjin e zbatueshëm, për t’u siguruar që informacionet tuaja personale të jenë të mbrojtura. Këto masa përfshijnë përdorimin e klauzolave kontraktuale standarde për të mbrojtur transferimin e të dhënave jashtë ZEE ose Mbretërisë së Bashkuar. Për më shumë informacion lidhur me masat mbrojtëse që marrim për të garantuar transferimin e ligjshëm të të dhënave tuaja në vende jashtë BE-së ose Mbretërisë së Bashkuar, ose për të marrë një kopje të marrëveshjeve kontraktuale, ju lutemi të na kontaktoni duke ndjekur metodat që tregohen te pjesa **Na** **kontaktoni** në këtë rregullore për privatësinë.\n\n**Cilat janë të drejtat tuaja?**\n\nInformacionet tuaja personale ju përkasin juve. Ju mund të na kërkoni që t’ju japim hollësi se çfarë kemi mbledhur, dhe mund të na kërkoni që t’i fshijmë ose korrigjojmë pasaktësitë. Gjithashtu mund të na kërkoni që të ndalojmë ose kufizojmë përpunimin, ndarjen ose transferimin e informacioneve tuaja personale, si edhe që t’ju japim informacionet tuaja personale që kemi mbledhur në mënyrë që t’i përdorni për qëllimet tuaja. Për të ushtruar të drejtat tuaja, ju lutemi na kontaktoni duke ndjekur metodat që tregohen te pjesa “Na kontaktoni” në këtë rregullore për privatësinë.\n\nMegjithatë, nëse kërkoni që t’i fshijmë informacionet tuaja personale, kjo mund të bëjë që të mos përfitoni më nga shërbimet e biznesit.\n\nNëse kërkoni fshirjen e informacioneve tuaja personale, ju pranoni se mund të mos jeni në gjendje të shikoni ose përdorni shërbimet e biznesit dhe se informacionet personale të mbetura mund të vazhdojnë të qëndrojnë në regjistrimet dhe arkivat e Samsung për njëfarë kohe në përputhje me ligjin e zbatueshëm, por Samsung nuk do t’i përdorë ato informacione për qëllime tregtare. Ju kuptoni se, pavarësisht kërkesës suaj për fshirjen e tyre, Samsung ushtron të drejtën t’i mbajë informacionet tuaja personale, ose pjesë përkatëse të tyre, në përputhje me rregulloren tonë për mbrojtjen e të dhënave dhe ligjet e zbatueshme, nëse Samsung ka pezulluar, kufizuar ose mbyllur aksesin tuaj në faqen e internetit për shkeljen e rregullave të përdorimit të Samsung, ose çfarëdo rregulloreje tjetër të zbatueshme të Samsung ose çfarëdo ligji të zbatueshëm, ose kur është e nevojshme për të mbrojtur të drejtat, pronën ose sigurinë e Samsung, ose të çdo filiali, partneri biznesi, punëdhënësi ose punonjësi përkatës.\n\n**Për sa kohë i mbajmë informacionet tuaja?**\n\nNe nuk do t’i mbajmë informacionet tuaja personale për kohë më të gjatë nga ç’është e nevojshme për qëllimin për të cilin janë mbledhur. Kjo do të thotë se informacionet do të shkatërrohen ose fshihen nga sistemet tona kur të mos nevojiten më.\n\nNe marrim hapa të përshtatshme për t’u siguruar që t’i përpunojmë dhe ruajmë informacionet tuaja duke u bazuar në logjikën e mëposhtme:\n\n1. Të paktën për kohëzgjatjen për të cilën informacioni përdoret për t’ju ofruar një shërbim;\n\n2. Siç kërkohet nga ligji, nga detyrimet rregullatore, nga kontrata ose duke respektuar detyrimet tona ligjore;\n\n3. Vetëm për sa kohë është e nevojshme për qëllimin për të cilin janë mbledhur, ose përpunuar, ose për kohë më të gjatë nëse është e nevojshme sipas çfarëdo kontrate, me sipas ligjit në fuqi, ose për qëllime statistikore, subjekt i masave mbrojtëse të përshtatshme.\n\n**Cilat shërbime të palëve të treta përdorim?**\n\nShërbimet tona të biznesit mund të lidhen me faqe shërbimesh të palëve të treta dhe produkte që janë jashtë kontrollit tonë. Ne nuk jemi përgjegjës për sigurinë ose privatësinë e çdo informacioni të grumbulluar nga faqet tona të internetit dhe shërbimet e tjera. Duhet të tregoni kujdes, dhe të shqyrtoni deklaratat e privatësisë që zbatohen për faqet e internetit dhe shërbimet e palëve të treta që përdorni.\n\n**Kukit**\n\nFaqja jonë e internetit përdor kuki për t’ju dalluar nga përdoruesit e tjerë të faqes sonë të internetit. Kjo ju ndihmon për t’ju ofruar një eksperiencë më të mirë kur shfletoni faqen tonë të internetit dhe na jep mundësi të përmirësojmë sitin tonë.\n\nNjë kuki është një skedar i vogël me shkronja dhe numra që ne e ruajmë në shfletuesin ose në hard-diskun e kompjuterit tuaj nëse ju pranoni. Kukit përmbajnë informacione të rëndësishme që transferohen në hard-diskun e kompjuterit tuaj.\n\nNe përdorim kukit e mëposhtme:\n\n1. **Kuki që janë absolutisht të nevojshme.** Këto kuki nevojiten për operimin e faqes sonë të internetit. Ato përfshijnë, për shembull, kuki që bëjnë të mundur që të hyni në zona të sigurta të faqes sonë të internetit.\n2. **Kuki analitike ose performance.** Këto na japin mundësi të dallojmë dhe të llogaritim numrin e vizitorëve, si dhe të shohim se si vizitorët lëvizin nëpër faqen tonë të internetit kur e përdorin. Kjo na ndihmon të përmirësojmë mënyrën se si punon faqja jonë e internetit, për shembull, duke u siguruar që përdoruesit të gjejnë me lehtësi atë që kërkojnë.\n3. **Kukit e funksioneve.** Këto përdoren për t’ju njohur kur ktheheni në faqen tonë të internetit. Kjo na jep mundësi të personalizojmë përmbajtjen tonë për ju, t’ju përshëndesim me emër dhe të mbajmë mend preferencat tuaja (për shembull, gjuhën ose rajonin që keni zgjedhur).\n4. **Kuki shënjestruese.** Këto kuki regjistrojnë vizitën tuaj në faqen tonë të internetit, faqet që keni vizituar dhe linqet që keni ndjekur. Ne do ta përdorim këtë informacion për ta bërë faqen tonë të internetit dhe reklamat e shfaqura në të më të përshtatshme për interesat tuaja.\n\nMund të gjeni më shumë informacion rreth kukive individuale që përdorim dhe qëllimet për të cilat i përdorim në tabelën e mëposhtme:\n\n | Titulli i kukit | Qëllimi | Më shumë informacion | \n | --- | --- | --- | \n | **AspenUser** | Preferencat e përdoruesit në aplikacionin e mësimit.  Lloji i kukit: I vazhdueshëm (24 orë) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Preferencat për pamjen dhe luajtësin e kursit për përdoruesin.  Lloji i kukit : sesion | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Përdoren për të autorizuar kërkesa. Payload përmban kërkesat e mëposhtme. Xhetoni prodhohet nga algoritmi HMAC-SHA256 dhe më poshtë tregohet se si duket gjatë transportit (teksti i ngjyrosur me të verdhë është përshkrimi që kam shtuar për përfaqësimin).  Lloji i kukit : sesion | Detajet e payload :  Lëshuesi (Aplikacioni SumTotal që ka lëshuar xhetonin. P.sh.: http://www.sumtotalsystems.com/coreui)  Subjekti (Emri i përdoruesit për të cilin po kërkohet xhetoni)  Audienca (Për kë është xhetoni. P.sh.: Tenant Key)  Skadimi (Koha e skadimit)  Jo i vlefshëm para (NA)  Lëshuar në (Koha e lëshimit të xhetonit)  ID e sesionit të SSO Broker  UserId e përdoruesit që emulon subjektin (Aplikohet vetëm në modalitetin e emulimit)  UserName i përdoruesit që emulon subjektin (Aplikohet vetëm në modalitetin e emulimit)  Kultura e subjektit  UserId e subjektit  Flamuri i llogarisë vizitor për subjektin  PersonId e subjektit  tregues i jashtëm i subjektit  Çelësi Relying-Party (P.sh: EIXHRUI) | \n\nNe nuk ndajmë me palët e treta informacionin e mbledhur nga kukit.\n\nMund t’i bllokoni kukit duke aktivizuar cilësimin në shfletuesin tuaj, i cili ju jep mundësi të refuzoni cilësimin e të gjitha ose të disa kukive. Megjithatë, nëse përdorni cilësimet e shfletuesit për të bllokuar të gjitha kukit (duke përfshirë kukit e domosdoshme), mund të mos jeni në gjendje të pranoni të gjitha ose disa pjesë të faqes sonë të internetit.\n\nPërveçse për kukit e domosdoshme, të gjitha kukit do të skadojnë pasi të jetë arritur qëllimi për të cilin janë mbledhur.\n\n**Zgjedhjet tuaja**\n\nNe mund t’ju ofrojmë mundësi zgjedhjeje të caktuara me informacionet personale që marrim rreth jush.\n\nShërbimet e biznesit mund të ofrojnë alternativa në lidhje me mbledhjen, fshirjen dhe ndarjen e informacioneve të caktuara që lidhen me shërbimet e biznesit. Nëse nuk doni të lejoni që shërbimet e biznesit të mbledhin, ruajnë ose ndajnë informacione të caktuara, mund të mos jeni në gjendje t’i përdorni të gjitha veçoritë që disponohen nëpërmjet shërbimeve të biznesit.\n\nPër të ushtruar të drejtat tuaja, ju lutemi të na kontaktoni siç tregohet te pjesa **Na kontaktoni** në këtë rregullore për privatësinë.\n\n**Na kontaktoni**\n\nMund të na kontaktoni për të përditësuar preferencat tuaja, për të ushtruar të drejtat tuaja, për të paraqitur një kërkesë ose për të na bërë pyetje.\n\nMund të na kontaktoni në:\n\ndataprotection@samsung.com\n\nKontrolluesi i të dhënave\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nSamsung Electronics ka zyra në gjithë Evropën, ndaj mund të sigurohemi që kërkesa ose pyetja juaj do të trajtohet nga skuadra për mbrojtjen e të dhënave në rajonin tuaj.\n\nMënyra më e lehtë për të na kontaktuar është nëpërmjet faqes sonë mbështetëse për privatësinë në https://www.samsung.com/request-desk.\n\nGjithashtu mund të na kontaktoni në:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nMund të paraqitni një ankesë me autoritetin mbikëqyrës përkatës nëse mendoni se përpunimi i informacioneve tuaja personale nga ne shkel ligjin e zbatueshëm. Të dhënat e kontaktit për të gjitha autoritetet mbikëqyrëse të BE-së mund të gjenden në https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}