{
    "contents": "\n\n**Política de Privacidade do Samsung Plus**\n\nInício da vigência: 1ºde janeiro de 2025\n\nA Samsung Electronics Co., Ltd. (Controladora de Dados) (\"**Samsung**\") sabe como a privacidade é importante para seus clientes, funcionários e parceiros e se esforça para ser clara sobre como coleta, usa, divulga, transfere e armazena suas informações. Esta Política de Privacidade fornece uma visão geral das nossas práticas de informação em relação a informações pessoais coletadas por meio do **Samsung Plus** (os \"**Serviços Comerciais**\").\n\nA presente Política de Privacidade pode ser atualizada periodicamente para refletir as alterações nas nossas práticas de informações pessoais relativas aos Serviços Comerciais ou a alterações na legislação aplicável. Indicaremos na parte superior desta Política de Privacidade quando foi a realizada a última atualização do referido documento. Se atualizarmos a Política de Privacidade, avisaremos você com antecedência sobre as alterações que considerarmos importantes, colocando um aviso nos Serviços Comerciais ou enviando um e-mail para você, se for o caso.\n\n**Quais informações coletaremos?**\n\nColetaremos vários tipos de informações pessoais relacionadas aos Serviços Comerciais.\n\nPor exemplo:\n\n* Coletaremos as informações pessoais que você fornecer durante as interações com os Serviços Comerciais, como seu nome, endereço, endereço de e-mail e detalhes de contato, cargo e posição, empresa, idioma, detalhes de registro, interações de toque e outras entradas e quaisquer comunicações que você enviar ou fornecer a nós ou compartilhar com nossos clientes;\n* Coletaremos dados sobre o uso que você faz dos Serviços Comerciais, incluindo o tempo e a duração desse uso; informações armazenadas nos cookies que configuramos no seu dispositivo; e informações sobre as configurações do seu dispositivo;\n* Também podemos receber informações pessoais sobre você do seu empregador ou operadora ou de fontes públicas e disponíveis comercialmente (conforme permitido por lei) e que podemos combinar com outras informações que recebemos de ou sobre você (conforme permitido por lei, ou com seu consentimento específico).\n* Também podemos obter outras informações relacionadas ao uso que você faz dos Serviços de Negócios, incluindo as informações (como aquelas relacionadas aos aplicativos que você usa, fotos, entradas em calendário, além de conteúdo e dados de outros aplicativos, sites e serviços da Samsung e de terceiros) que recebermos de aplicativos e serviços da Samsung e de terceiros acessados ou usados pelos Serviços Comerciais para fornecer os Serviços a você.\n* Coletamos, por meios automatizados, informações sobre seus dispositivos habilitados aos Serviços Comerciais, como modelos de dispositivo, versões de SO, configurações e definições de dispositivo, endereços IP e identificadores de dispositivo e outros identificadores exclusivos. Além disso, também podemos obter informações sobre como, quando e por quanto tempo você usa os dispositivos habilitados aos Serviços Comerciais, incluindo o uso que você faz dos Serviços Comerciais e dos aplicativos e serviços da Samsung e de terceiros presentes nos dispositivos (como uma lista de aplicativos nos seus dispositivos, músicas tocadas em seus dispositivos, os sites que você visita e as pesquisas que você faz)\n\nPor meio dos Serviços Comerciais, coletamos informações pessoais sobre suas atividades on-line em sites e dispositivos conectados com o passar do tempo e também em sites, dispositivos, aplicativos e outros recursos e serviços online de terceiros. Podemos usar serviços analíticos de terceiros nos Serviços Comerciais, como os do Google Analytics. Os provedores de serviços que administram esses serviços analíticos nos ajudam a analisar o uso que você faz dos Serviços Comerciais e a melhorá-los. As informações que obtemos podem ser divulgadas ou coletadas diretamente por esses provedores e outros terceiros relevantes que usam as informações, por exemplo, para avaliar o uso dos Serviços Comerciais, ajudar a administrar os Serviços Comerciais e diagnosticar problemas técnicos. Para saber mais sobre o Google Analytics, visite <http://www.google.com/analytics/learn/privacy.html> e <https://www.google.com/policies/privacy/partners/>.\n\nVocê pode optar por não nos fornecer determinados tipos de informações, como nome de usuário e endereço de e-mail. Em alguns casos, isso pode limitar sua capacidade de usar os Serviços Comerciais. Faremos o nosso melhor para explicar essas limitações quando solicitarmos suas informações, de modo que você possa tomar uma decisão embasada.\n\n**Como usamos suas informações?**\n\nPodemos usar as informações que coletamos para os seguintes fins:\n\n* + para fornecer produtos e serviços que você (ou o seu empregador) solicitou e para registrar ou autenticar você ou o seu dispositivo;\n  + responder às suas perguntas ou às suas solicitações de informação;\n  + para oferecer produtos e serviços melhores e mais personalizados que levem em conta o histórico de compras, o registro de serviços e outras informações relevantes da sua empresa;\n  + sujeito ao seu consentimento específico, quando exigido pela legislação aplicável, para informar você sobre novos produtos e serviços;\n  + para avaliação e análise do nosso mercado, clientes, produtos e serviços (inclusive pedindo a sua opinião sobre os nossos produtos e serviços e realizando pesquisas com clientes);\n  + para entender como as empresas usam os Serviços Comerciais para que possamos melhorá-los e desenvolver novos produtos e serviços;\n  + prestar serviços de manutenção e manter um nível de segurança suficiente nos Serviços Comerciais;\n  + para proteger os direitos, a propriedade ou a segurança da Samsung, ou de qualquer uma das nossas respectivas afiliadas, parceiros comerciais, funcionários ou clientes, por exemplo, em processos judiciais, investigações internas e investigações por autoridades competentes;\n  + de outra forma com seu consentimento específico, quando exigido pela legislação aplicável, ou conforme descrito no momento em que suas informações forem coletadas;\n  + para nos comunicarmos com você a respeito da certificação do Samsung Plus e fornecermos notificações, conteúdo, alertas, ofertas, promoções, materiais de marketing e outras comunicações.\n\nUsamos e combinamos as informações que coletamos sobre você em nossos serviços comerciais, dispositivos ou outras fontes para fornecer a você uma experiência melhor. Por exemplo, você pode usar os detalhes da Samsung Account não apenas no Serviço Comercial no qual você se registrou, mas em outros serviços que usam contas Samsung. Também usamos as informações que você fornece diretamente ou por meio de outras fontes, conforme descrito acima, para fornecer conteúdos que você pode gostar ou que tenha personalizado.\n\nA Samsung processa as informações pessoais para os fins descritos acima. Coletaremos o seu consentimento para tratar dados pessoais de acordo com a lei aplicável, a menos que tenhamos outra base legal para tratar suas informações sem consentimento, quando aplicável, como para cumprir a lei, obrigações regulatórias e processos judiciais, ou para executar um contrato que você firmou conosco. A base legal pode variar de um país para outro, mas usaremos a base legal prevista na lei de proteção de dados e outras leis similares do seu país. A base legal da Samsung para processar informações pessoais inclui o processamento:\n\n(i) Para que possamos manter nossos compromissos com você, como prestar a você os Serviços Comerciais\n\n[execução de um contrato ou procedimentos preliminares (artigo 7º, V da LGPD)];\n\n(ii) Para promover nossos interesses comerciais (por exemplo, gerenciar o nosso relacionamento com você) [interesse legítimo (artigo 7º, IX da LGPD)];\n\n(iii) Para cumprir a lei, as obrigações regulamentares e os processos judiciais (artigo 7º, II, VI da LGPD); e\n\n(iv) Com o seu consentimento (artigo 7º, I da LGPD).\n\n**Para quem divulgaremos suas informações?**\n\nDivulgaremos suas informações internamente na nossa empresa e nas entidades a seguir, mas somente para os fins acima descritos.\n\n• Afiliadas: outras empresas do Grupo Samsung Electronics que controlamos ou das quais somos proprietária.\n\n• Prestadores de serviço: empresas cuidadosamente selecionadas que prestam serviços para nós ou em nosso nome. Esses prestadores também se comprometem a proteger as suas informações.\n\n• Outras partes, quando exigido por lei ou conforme necessário para proteger nossos negócios: por exemplo, pode ser necessário divulgar suas informações por força de lei, processo legal ou ordem judicial de autoridades governamentais. Elas também poderão solicitar a nós suas informações para fins de aplicação da lei, da segurança nacional e de ações antiterrorismo ou de outras questões relativas à segurança pública.\n\n• Outras partes associadas a transações corporativas: poderemos divulgar suas informações a um terceiro como parte de uma fusão ou transferência, aquisição ou venda ou na hipótese de falência.\n\n• Outras partes com seu consentimento e a seu critério: além das divulgações descritas nesta Política de Privacidade, poderemos compartilhar informações sobre você com terceiros quando você der o seu consentimento específico ou solicitar tal compartilhamento.\n\nOs envios que você faz a áreas públicas de um site, aplicativo móvel ou outro serviço on-line, como quadros de avisos, podem ser visualizados por outros usuários dos Serviços Comerciais. Nós não controlamos e não somos responsáveis pela forma como outros usuários dos Serviços Comerciais possam usar essas informações. Por exemplo, as informações pessoais enviadas em áreas públicas podem ser coletadas e usadas por outras pessoas para enviar a você mensagens não solicitadas ou para outros fins.\n\n**Como protegemos suas informações?**\n\nLevamos a proteção de dados a sério. Adotamos medidas de segurança físicas e técnicas para proteger as informações que coletamos. Entretanto, lembramos que, apesar de tomarmos medidas razoáveis para proteger suas informações, nenhum site, transmissão pela internet, sistema de computador ou conexão sem fio é completamento seguro.\n\n**Para onde enviamos seus dados?**\n\nSeu uso ou sua participação nos Serviços Comerciais pode envolver a transferência, o armazenamento e o processamento das suas informações fora do seu país de residência, de acordo com esta política. Esses países incluem, entre outros, a República da Coreia, os Estados Unidos e o Reino Unido. Observe que a proteção dos dados e outras leis dos países para os quais suas informações podem ser transferidas podem não ser tão abrangentes quanto as do seu país. Tomaremos as medidas adequadas, em conformidade com a legislação aplicável, para garantir que suas informações pessoais permaneçam protegidas. Tais medidas incluem o uso das Cláusulas Contratuais Padrão para proteger a transferência de dados ocorrida fora do seu país de residência, conforme aplicável. Para obter mais informações sobre as medidas de segurança adotadas por nós para garantir a transferência legal dos seus dados a países que não sejam o seu país de residência ou para obter uma cópia dos acordos contratuais em vigor, entre em contato conosco por meio dos métodos indicados na seção **Fale** **conosco** desta Política de Privacidade.\n\n**Quais são seus direitos?**\n\nSuas informações pessoais pertencem a você. Você pode solicitar que forneçamos a você detalhes sobre os dados que coletamos e pode também nos pedir para excluí-los ou corrigir eventuais dados inexatos. Além disso, você pode nos solicitar limitar ou restringir o processamento, o compartilhamento ou a transferência das suas informações pessoais, assim como fornecer a você suas informações pessoais que coletamos, para que você possa usá-las para seus próprios fins. Para exercer seus direitos, entre em contato conosco por meio dos métodos indicados na seção Fale conosco desta Política de Privacidade.\n\nNo entanto, a solicitação de exclusão das suas informações pessoais poderá resultar na perda do acesso aos Serviços Comerciais.\n\nCaso solicite a exclusão de informações pessoais, você reconhece que poderá não ter acesso aos Serviços Comerciais ou tampouco usá-los e que as informações pessoais residuais poderão continuar nos registros e arquivos da Samsung por algum tempo em conformidade com a legislação aplicável, mas que a Samsung não usará essas informações para fins comerciais. Você compreende que, apesar da sua solicitação de exclusão, a Samsung reserva para si o direito de manter suas informações pessoais ou uma parte relevante delas, de acordo com nossa Política de Retenção de Dados e com leis aplicáveis, caso a Samsung tenha suspendido, limitado ou cancelado seu acesso ao site devido à violação dos Termos de Uso da Samsung ou de qualquer outra política da Samsung que possa ser aplicada ou de lei aplicável, quando for necessário proteger os direitos, a propriedade ou a segurança da Samsung ou de qualquer uma das nossas respectivas afiliadas, dos nossos parceiros comerciais, funcionários ou clientes.\n\n**Por quanto tempo mantemos suas informações?**\n\nNão manteremos suas informações por um tempo maior que o necessário para a finalidade à qual elas foram coletadas. Isso significa que as informações serão destruídas ou apagadas dos nossos sistemas quando não forem mais necessárias.\n\nTomamos as medidas adequadas para garantir que o processamento e a retenção que fizermos das informações sobre você usem a seguinte lógica:\n\n1. Pelo menos o tempo durante o qual as informações serão usadas para a prestação de um serviço a você;\n\n2. Conforme exigido por lei, por obrigação regulamentar ou por um contrato, ou em relação às nossas obrigações estatutárias;\n\n3. Somente durante o período necessário para a finalidade à qual foram coletadas e processadas, ou durante um período maior exigido em qualquer contrato, por lei aplicável ou para fins estatísticos, sujeitos às garantias adequadas.\n\n**Quais serviços de terceiros usamos?**\n\nOs nossos Serviços Comerciais podem estar vinculados a sites e serviços de terceiros que estão fora de nosso controle. Nós não somos responsáveis pela segurança ou privacidade de qualquer informação coletada por sites ou outros serviços. Você deve ter cuidado e ler as declarações de privacidade aplicáveis aos sites e serviços de terceiros que usa.\n\n**Cookies**\n\nNosso site usa cookies para distinguir você de outros usuários do nosso site. Isso nos ajuda a proporcionar a você uma boa experiência de navegação no nosso site, além de permitir que o aprimoremos.\n\nUm cookie é um pequeno arquivo de letras e números que armazenamos em seu navegador ou no disco rígido do seu computador, se você concordar. Os cookies contêm informações que são transferidas para o disco rígido do seu computador.\n\nUsamos os seguintes cookies:\n\n1. **Cookies estritamente necessários.** Esses cookies são necessários para o funcionamento do nosso site. Eles incluem, por exemplo, cookies que permitem que você faça login em áreas seguras do nosso site.\n2. **Cookies analíticos ou de desempenho.** Isso nos permite reconhecer e contar o número de visitantes e ver como os visitantes se movem pelo nosso site quando o estão utilizando. Isso nos ajuda a melhorar a forma como nosso site funciona, por exemplo, garantindo que os usuários encontrem facilmente o que procuram.\n3. **Cookies de funcionalidade.** Eles são usados para identificar e reconhecer você ao retornar ao nosso site. Isso nos permite personalizar nosso conteúdo para você, cumprimentá-lo pelo nome e lembrar suas preferências (por exemplo, sua escolha de idioma ou região).\n4. **Cookies de segmentação.** Esses cookies registram sua visita ao nosso site, as páginas que você visitou e os links que abriu. Usaremos essas informações para tornar nosso site e os anúncios nele exibidos mais relevantes aos seus interesses.\n\nNão compartilhamos as informações coletadas pelos cookies com terceiros.\n\nVocê pode bloquear cookies ativando a configuração no seu navegador que permite recusar a configuração de todos ou alguns cookies. No entanto, se você usar as configurações do seu navegador para bloquear todos os cookies (incluindo os cookies essenciais), você não conseguirá acessar todo o nosso site ou partes dele.\n\nExceto para cookies essenciais, todos os cookies expiram após o objetivo de a coleta ter sido alcançado.\n\n**Suas escolhas**\n\nDisponibilizamos a você algumas opções em relação às informações pessoais que obtivermos sobre você.\n\nOs Serviços Comerciais podem disponibilizar opções relativas à coleta, à exclusão e ao compartilhamento de determinadas informações referentes aos Serviços Comerciais. Caso você não dê permissão aos Serviços Comerciais para coletarem, armazenarem ou compartilharem determinadas informações, é possível que você não consiga usar todos os recursos disponíveis por meio dos Serviços Comerciais.\n\nPara fazer suas escolhas, entre em contato conosco conforme indicado na seção **Fale conosco** desta Política de Privacidade.\n\n**Fale conosco**\n\nVocê pode entrar em contato conosco para atualizar suas preferências, enviar uma solicitação ou tirar dúvidas. A maneira mais fácil de entrar em contato conosco é por meio da seção Fale Conosco em: https://www.samsung.com/. Para solicitações sobre seus dados pessoais, entre em contato conosco na seção Privacidade em: https://www.samsung.com/.\n\nTambém é possível entrar em contato conosco por estes meios:\n\ndataprotection@samsung.com\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu, Suwon-si, Gyeonggi-do 16677, República da Coreia\n\n"
}