{
    "contents": "\n\n**Política de Privacidade do Samsung Plus**\n\nVigência: 1 de janeiro de 2025\n\nA Samsung Electronics Co., Ltd. (Responsável pelo Tratamento de Dados) (\"**Samsung**\") está ciente de como a privacidade é importante para os seus clientes e respetivos colaboradores e parceiros, e envidamos todos os esforços no sentido de sermos claros relativamente à forma como recolhemos, utilizamos, divulgamos, transferimos e armazenamos as suas informações. A presente Política de Privacidade fornece uma descrição geral das nossas práticas em matéria de informação relativamente às informações pessoais recolhidas através do **Samsung Plus** (os \"**Serviços Empresariais**\").\n\nEsta Política de Privacidade poderá ser atualizada, ocasionalmente, para acompanhar as mudanças nas nossas práticas relativas a informações pessoais relacionadas com os Serviços Empresariais ou as mudanças na legislação aplicável. No início da presente Política de Privacidade, indicaremos a data da última atualização. Se atualizarmos a Política de Privacidade, notificá-lo-emos com antecedência das alterações que considerarmos relevantes, publicando um aviso nos Serviços Empresariais ou enviando-lhe um e-mail, se necessário.\n\n**Que informações recolhemos?**\n\nRecolheremos diversos tipos de informações pessoais relacionadas com os Serviços Empresariais.\n\nPor exemplo:\n\n* Recolheremos informações pessoais fornecidas pelos utilizadores através das suas interações com os Serviços Empresariais, tais como o nome, a morada, o endereço de e-mail e as informações de contacto, o cargo e a função, a empresa, a língua, detalhes de registo, interações por toque e outras entradas e quaisquer comunicações que os utilizadores nos enviem ou entreguem ou partilhem com os nossos clientes;\n* Recolheremos dados acerca da sua utilização dos Serviços Empresariais, incluindo o horário e a duração da sua utilização, as informações armazenadas em cookies que instalámos no seu dispositivo; bem como informações acerca das definições do seu dispositivo;\n* Também podemos receber informações pessoais sobre si do seu empregador ou fornecedor de serviços ou de fontes disponíveis comercial ou publicamente (conforme permitido por lei), que podemos combinar com outras informações que recebemos de ou sobre si (conforme permitido por lei, ou com o seu consentimento individual).\n* Poderemos também obter outros dados relacionados com a utilização que faz dos Serviços Empresariais, incluindo dados (por exemplo, dados relacionados com as aplicações que utiliza, fotos, entradas de calendário e conteúdo e dados de outras aplicações, websites e serviços da Samsung ou de terceiros) que recebemos das aplicações e dos serviços da Samsung e de terceiros que são acedidos e utilizados pelos Serviços Empresariais para lhe fornecer os Serviços.\n* Recolhemos dados, através de meios automatizados, acerca dos dispositivos que utilizam os Serviços Empresariais como, por exemplo, os modelos dos dispositivos, as versões dos SO, as configurações e definições dos dispositivos, os endereços de IP, os identificadores dos dispositivos e outros identificadores únicos. Além disso, também poderemos recolher dados acerca de como, quando e durante quanto tempo utiliza os dispositivos que utilizam os Serviços Empresariais, isso inclui a utilização dos Serviços Empresariais e das aplicações e serviços da Samsung e de terceiros que estejam presentes nos dispositivos (como, por exemplo, recolher uma lista das aplicações presentes no dispositivo, das músicas reproduzidas no dispositivo, dos websites visitados e das pesquisas que efetuou)\n\nAtravés dos Serviços Empresariais, recolhemos dados pessoais acerca da sua atividade online em websites e dispositivos associados, ao longo do tempo, em websites de terceiros, em aplicações e em outras funcionalidades e serviços online. Poderemos utilizar serviços de análise de terceiros nos Serviços Empresariais, como os do Google Analytics. Os prestadores de serviços que administram estes serviços ajudam-nos a analisar a sua utilização dos Serviços Empresariais e a melhorar os Serviços Empresariais. Os dados recolhidos poderão ser divulgados ou recolhidos diretamente por estes prestadores de serviços e por outros terceiros pertinentes que usem os dados, por exemplo, para avaliar a utilização dos Serviços Empresariais, para ajudar a administrar os Serviços Empresariais e para diagnosticar problemas técnicos. Para saber mais sobre o Google Analytics, visite <http://www.google.com/analytics/learn/privacy.html> e <https://www.google.com/policies/privacy/partners/>.\n\nPode optar por não nos fornecer determinados tipos de informações, como o nome de utilizador e o endereço de e-mail. Em alguns casos, esta opção pode limitar a sua capacidade para utilizar os Serviços Empresariais. Faremos tudo o que pudermos para explicar estas limitações quando pedirmos as suas informações, para que possa tomar uma decisão informada.\n\n**Como utilizamos as suas informações?**\n\nPodemos utilizar as informações que recolhemos para os seguintes fins:\n\n* + para disponibilizar produtos e serviços que o utilizador (ou o seu empregador) solicitou e para registar ou para o autenticar a si ou ao seu dispositivo;\n  + para responder às suas perguntas ou pedidos de informação;\n  + para oferecer produtos e serviços melhores e mais personalizados que têm em conta o histórico de compras da sua empresa, o registo de serviços e outras informações relevantes;\n  + sujeito ao seu consentimento individual quando exigido pela legislação aplicável, para o informar de produtos e serviços novos;\n  + para avaliação e análise do nosso mercado, clientes, produtos e serviços (incluindo pedir-lhe opiniões sobre os nossos produtos e serviços e realizar inquéritos junto dos clientes);\n  + para percebermos a forma como as empresas utilizam os Serviços Empresariais para que os possamos melhorar e desenvolver produtos e serviços novos;\n  + para prestar serviços de manutenção e para manter um nível suficiente de segurança nos Serviços Empresariais;\n  + para proteger os direitos, a propriedade ou a segurança da Samsung ou de qualquer uma das nossas respetivas filiais, parceiros de negócios, colaboradores ou clientes, por exemplo em ações judiciais, investigações internas e investigações por parte das autoridades competentes;\n  + de qualquer outra forma com o seu consentimento individual nos casos em que seja exigido pela legislação aplicável ou conforme descrito na altura em que as suas informações foram recolhidas;\n  + para receber informações relativamente à certificação dos Serviços Empresariais e fornecer notificações, conteúdos, alertas, ofertas, promoções, materiais de marketing e outras comunicações.\n\nUtilizamos e combinamos as informações que recolhemos a seu respeito a partir dos nossos Serviços Empresariais, dispositivos ou outras fontes para lhe fornecer uma melhor experiência. Por exemplo, pode utilizar os detalhes da sua Samsung Account não só no Serviço Empresarial em que se registou, mas também noutros serviços que utilizam contas Samsung. Também utilizamos as informações fornecidas diretamente por si ou através de outras fontes, conforme descrito acima, para disponibilizar conteúdos que possa gostar ou que tenha personalizado.\n\nA Samsung trata as informações pessoais para os fins acima descritos. A base judicial da Samsung para o tratamento de informações pessoais inclui o tratamento:\n\n(i) para que possamos cumprir as nossas promessas, tais como proporcionar-lhe o Serviço Empresarial\n\n(desempenho de um contrato (Artigo 6 do RGPD(1)(b));\n\n(ii) Para promover os nossos interesses comerciais, (por exemplo, para gerir a nossa relação consigo) (interesse legítimo (Artigo 6 do RGPD(1)(f));\n\n(iii) para estar em conformidade com a lei, obrigações regulamentares e procedimentos judiciais (Artigo 6 do RGPD(1)(c)); e\n\n(iv) Com o seu consentimento (Artigo 6 do RGPD(1)(a)).\n\n**A quem divulgamos as suas informações?**\n\nDivulgaremos as suas informações internamente na nossa empresa e às seguintes entidades, mas somente para os fins acima referidos.\n\n• Filiais: outras empresas do Grupo Samsung Electronics que controlamos ou possuímos.\n\n• Fornecedores de Serviços: empresas selecionadas cuidadosamente que fornecem serviços para nós ou em nosso nome. Estes fornecedores também estão comprometidos a proteger as suas informações.\n\n• Outras entidades quando é exigido por lei ou se for necessário para proteger o nosso negócio: por exemplo, a divulgação das suas informações pode ser exigida por lei, por procedimento judicial ou por uma ordem judicial das autoridades governamentais. Também podem pedir-nos as suas informações para fins de cumprimento da lei, segurança nacional, antiterrorismo ou outras questões relacionadas com a segurança pública.\n\n• Outras entidades ligadas às transações empresariais: podemos divulgar as suas informações a uma terceira parte se fizerem parte de uma fusão ou transferência, aquisição ou venda ou em caso de falência.\n\n• Outras entidades com o seu consentimento ou sob a sua orientação: para além das divulgações descritas nesta Política de Privacidade, podemos partilhar informações sobre si com terceiros quando dá o seu consentimento ou solicita a partilha.\n\nAs submissões que tenha feito em áreas públicas de um website, numa aplicação móvel ou noutro serviço online, como painéis informativos, podem estar visíveis para outros utilizadores dos Serviços Empresariais. Não controlamos e não somos responsáveis pela forma como os outros utilizadores dos Serviços Empresariais podem utilizar estas informações. Por exemplo, as informações pessoais que submeter em áreas públicas podem ser recolhidas e utilizadas por terceiros para lhe enviarem mensagens não solicitadas ou para outros fins.\n\n**Como mantemos as suas informações seguras?**\n\nLevamos a sério a proteção de dados. Tomámos medidas de proteção físicas e técnicas para manter as informações que recolhemos seguras. No entanto, tenha em atenção que, apesar de tomarmos medidas razoáveis no sentido de proteger as suas informações, nenhum website, transmissão através da Internet, sistema informático ou ligação sem fios é totalmente seguro.\n\n**Para onde enviamos os seus dados?**\n\nA sua utilização dos Serviços Empresariais ou a sua participação nos mesmos podem envolver transferência, armazenamento e tratamento das suas informações fora do seu país de residência, nos termos da presente política. Entre tais países incluem-se, sem limitações, a República da Coreia, os Estados Unidos da América. Tenha em atenção que a proteção de dados e outras legislações dos países para os quais as informações podem ser transferidas podem não ser tão abrangentes como as do seu país. Tomaremos as medidas adequadas, em conformidade com a legislação aplicável, no sentido de assegurar que as suas informações pessoais estão protegidas. Entre tais medidas inclui-se a utilização de Cláusulas Contratuais-tipo, de modo a salvaguardar a transferência de dados fora do Espaço Económico Europeu ou do Reino Unido. Para mais informações sobre as medidas que tomamos para assegurar a transferência legal dos seus dados para países que não fazem parte da UE ou do Reino Unido, ou para obter uma cópia dos acordos contratuais em vigor, contacte-nos através dos métodos descritos na secção **Contacte-nos** da presente Política de Privacidade.\n\n**Quais são os seus direitos?**\n\nAs suas informações pessoais pertencem-lhe. Pode pedir-nos para lhe fornecer detalhes sobre o que recolhemos e para eliminar as informações ou corrigir quaisquer erros. Também nos pode pedir para restringir ou limitar o tratamento, a partilha ou a transferência das suas informações pessoais, tal como para lhe fornecermos as informações pessoais que recolhemos para as utilizar para os fins que pretender. Para exercer os seus direitos, contacte-nos através dos métodos descritos na secção Contacte-nos da presente Política de Privacidade.\n\nNo entanto, o pedido de eliminação das suas informações pessoais também pode resultar na perda de acesso aos Serviços Empresariais.\n\nSe solicitar a eliminação dos seus dados pessoais, declara ter conhecimento de que pode não conseguir aceder aos Serviços Empresariais ou utilizar os mesmos e que os restantes dados pessoais poderão permanecer nos registos e arquivos da Samsung durante algum tempo, em conformidade com a legislação aplicável, sem que esses dados sejam utilizados pela Samsung para fins comerciais. Compreende que, apesar do seu pedido para que as suas informações pessoais sejam apagadas, a Samsung reserva-se o direito de conservar as suas informações pessoais ou uma parte relevante das mesmas, de acordo com a nossa política de conservação de dados e a legislação aplicável, se a Samsung tiver suspendido, limitado ou terminado o seu acesso ao website por violação dos Termos de Utilização da Samsung ou de qualquer outra política ou legislação aplicáveis da Samsung, quando necessário para proteger os direitos, propriedade ou segurança da Samsung ou de quaisquer das nossas respetivas filiais, parceiros de negócios, colaboradores ou clientes.\n\n**Durante quanto tempo conservamos as suas informações?**\n\nNão conservamos as suas informações durante mais do que o tempo necessário para os fins para os quais foram recolhidas. Isto significa que as informações serão destruídas ou apagadas dos nossos sistemas quando já não forem necessárias.\n\nTomamos medidas adequadas para assegurar que tratamos e conservamos informações sobre si com base na seguinte lógica:\n\n1. Pelo menos durante o período em que as informações são utilizadas, para lhe fornecer um serviço;\n\n2. Conforme exigido por lei, obrigações regulamentares, um contrato ou em relação com as nossas obrigações estatutárias;\n\n3. Conservamo-las enquanto forem necessárias para o fim para o qual foram recolhidas ou até serem tratadas. Conservá-las-emos durante mais tempo se algum contrato ou a legislação aplicável assim o exigir ou se as mesmas forem necessárias para fins estatísticos, sujeitos às salvaguardas adequadas.\n\n**Que serviços de terceiros utilizamos?**\n\nOs nossos Serviços Empresariais podem incluir ligações para websites e serviços de terceiros que estejam fora do nosso controlo. Não somos responsáveis pela segurança ou a privacidade de quaisquer informações recolhidas por websites ou outros serviços. Deve ser cauteloso e analisar os termos de privacidade aplicáveis a websites de terceiros e a serviços que utiliza.\n\n**Cookies**\n\nO nosso website utiliza cookies para o distinguir de outros utilizadores do nosso website. Isto ajuda-nos a fornecer-lhe uma boa experiência quando navega no nosso website e permite-nos melhorar o nosso site.\n\nUm cookie é um pequeno ficheiro de letras e números que armazenamos no seu browser ou no disco rígido do seu computador, se concordar. Os cookies contêm informações que são transferidas para o disco rígido do seu computador.\n\nUtilizamos os seguintes cookies:\n\n1. **Cookies absolutamente obrigatórios.** Estes cookies são necessários para o funcionamento do nosso website. Incluem, por exemplo, cookies que permitem ao utilizador iniciar sessão em áreas seguras do nosso website.\n2. **Cookies de análise ou de desempenho.** Permitem-nos reconhecer e contar o número de visitantes, bem como ver a forma como os visitantes exploram o nosso website quando o estão a utilizar. Isto ajuda-nos a melhorar o funcionamento do nosso website como, por exemplo, ao assegurar que os utilizadores encontram facilmente o que procuram.\n3. **Cookies de funcionalidade.** Estes são utilizados para reconhecer os utilizadores quando estes regressam ao nosso website. Isto permite-nos personalizar o nosso conteúdo conforme cada utilizador, cumprimentar cada um pelo seu nome e recordar as suas preferências (por exemplo, a sua escolha de idioma ou região).\n4. **Cookies de direcionamento.** Estes cookies registam a sua visita ao nosso website, as páginas que visitou e as ligações que seguiu. Utilizaremos estas informações para tornar o nosso website e a publicidade nele apresentada mais relevantes para os interesses dos utilizadores.\n\nPode encontrar mais informações sobre os cookies individuais que utilizamos e as finalidades para as quais os utilizamos na tabela abaixo:\n\n | Título do cookie | Objetivo | Mais informações | \n | --- | --- | --- | \n | **AspenUser** | Preferências do utilizador na aplicação de Aprendizagem.  Tipo de cookie: persistente (24 horas) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Preferências de utilizador relativamente a skins e reprodutor de curso.  Tipo de cookie: sessão | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Utilizado para autorizar pedidos. A carga útil contém as seguintes declarações. O token é colocado em hash com o algoritmo HMAC-SHA256 e o aspeto durante o transporte é o seguinte (o texto destacado a amarelo é a descrição que adicionei para fins de representação).  Tipo de cookie: sessão | Detalhes de carga útil:  Entidade emissora (aplicação SumTotal que emitiu o token. Ex: http://www.sumtotalsystems.com/coreui)  Assunto (nome de utilizador do utilizador para o qual o token está a ser solicitado)  Público-alvo (a quem se destina o token. Ex: Chave do Inquilino)  Validade (data de vencimento)  Não válido anteriormente (NA)  Emitido em (hora de emissão do token)  ID de sessão do mediador de SSO  IDdeUtilizador do utilizador a emular o requerente (aplicável apenas no modo de emulação)  NomedeUtilizador do utilizador a emular o requerente (aplicável apenas no modo de emulação)  Cultura do requerente  IDdeUtilizador do requerente  Sinalizador de Conta de Convidado para o requerente  IDdaPessoa para o requerente  indicador externo do requerente  Chave da parte responsável (Ex: EIXHRUI) | \n\nNão partilhamos as informações recolhidas pelos cookies com terceiros.\n\nPode bloquear os cookies ao ativar a definição no seu navegador que lhe permite recusar a ativação de todos ou de alguns cookies. No entanto, se utilizar as definições do seu browser para bloquear todos os cookies (incluindo os cookies essenciais), poderá não conseguir aceder ao nosso website por completo ou a partes do mesmo.\n\nÀ exceção dos cookies essenciais, todos os cookies expiram após cumprida a respetiva função de recolha.\n\n**As Suas Opções**\n\nDispõe de algumas opções, no que toca às informações pessoais que recolhemos.\n\nOs Serviços Empresariais podem oferecer opções relacionadas com a recolha, eliminação e partilha de certas informações relacionadas com os Serviços Empresariais. Se recusar permitir que os Serviços Empresariais recolham, armazenem ou partilhem certas informações, pode não conseguir utilizar todas as funcionalidades disponíveis através dos Serviços Empresariais.\n\nPara exercer as suas opções, contacte-nos da forma indicada na secção **Contacte-nos** da presente Política de Privacidade.\n\n**Contacte-nos**\n\nPode contactar-nos para atualizar as suas preferências, exercer os seus direitos, enviar um pedido ou fazer-nos perguntas.\n\nPode entrar em contacto com:\n\ndataprotection@samsung.com\n\nResponsável pelo tratamento de dados\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, República da Coreia\n\nA Samsung Electronics tem escritórios em toda a Europa para poder garantir que a sua questão ou pedido é tratado pela equipa de proteção de dados da sua região.\n\nA forma mais fácil de nos contactar é através da nossa Página de Apoio à Privacidade em https://www.samsung.com/request-desk.\n\nTambém pode entrar em contacto com:\n\nAutoridade Europeia para a Proteção de Dados\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nPode apresentar uma queixa junto da autoridade de supervisão relevante, se considera que o tratamento das suas informações pessoais por parte da nossa empresa viola a legislação aplicável. Os dados de contacto de todas as autoridades de controlo na União Europeia estão disponíveis em https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}