{
    "contents": "\n\n**Zásady ochrany osobních údajů služeb Samsung Plus**\n\nPlatnost: 1. ledna 2025\n\nSpolečnost Samsung Electronics Co., Ltd. (správce údajů) („**Samsung**“) si uvědomuje, jaký význam má pro naše zákazníky a pro jejich zaměstnance a partnery soukromí, a proto se snažíme jasně informovat o tom, jak shromažďujeme, používáme, předáváme, přenášíme a ukládáme vaše informace. Tyto zásady ochrany osobních údajů představují přehled našich postupů s ohledem na osobní informace shromažďované prostřednictvím služeb **Samsung Plus** („**obchodní služby**“).\n\nTyto zásady ochrany osobních údajů mohou být pravidelně aktualizovány, aby odrážely změny v našich postupech týkajících se osobních údajů v souvislosti s obchodními službami nebo změny příslušných zákonů. V horní části těchto zásad ochrany osobních údajů uvádíme datum jejich nejnovější aktualizace. Pokud zásady ochrany osobních údajů budeme aktualizovat, na změny, které budeme považovat za důležité, vás budeme předem informovat prostřednictvím upozornění v obchodních službách nebo případně e-mailem.\n\n**Jaké informace shromažďujeme?**\n\nVe spojení s obchodní službou budeme shromažďovat různý typy osobních údajů.\n\nNapříklad:\n\n* Budeme shromažďovat osobní údaje, které nám poskytnete během interakce s obchodními službami – například vaše jméno, adresa, e-mailová adresa a kontaktní údaje, název zaměstnání a pracovní pozice, společnost, jazyk, registrační údaje – nebo dotykové interakce a dalších zadání i veškeré komunikaci, kterou nám zašlete či doručíte nebo kterou budete sdílet s našimi zákazníky;\n* Budeme shromažďovat údaje o vašem používání obchodních služeb včetně času a doby trvání takového používání; informace uložené v souborech cookie, které jsme na vašem zařízení nastavili a informace o nastavení vašeho zařízení.\n* Můžeme o vás také dostávat osobní informace od vašeho zaměstnavatele nebo poskytovatele služeb, případně z veřejně a komerčně dostupných zdrojů (v rozsahu, který umožňuje zákon), které můžeme kombinovat s jinými informacemi, které získáme od vás nebo o vás (v rozsahu, který umožňuje zákon, nebo jinak s vaším samostatným souhlasem).\n* Rovněž můžeme získávat další informace související s vaším používáním obchodních služeb, a to včetně informací (například informací týkajících se vámi používaných aplikací, obrázků, záznamů v kalendáři, jakož i obsahu a dat z jiných aplikací, webových stránek a služeb společnosti Samsung a třetích stran), které získáváme od společnosti Samsung a aplikací či služeb třetích stran, k nimž obchodní služby přistupují nebo které využívají k poskytování služeb.\n* Automatizovanými prostředky shromažďujeme informace o vašich zařízeních s podporou obchodních služeb, jako jsou například informace o modelu zařízení, verzí operačního systému, konfiguraci a nastavení zařízení, IP adrese a identifikátorech zařízení a dalších jedinečných identifikátorech. Kromě toho můžeme získat informace o tom, jak, kdy a jak dlouho používáte vaše zařízení s podporou obchodních služeb, včetně vašeho použití obchodních služeb a aplikací a služeb společnosti Samsung a třetích stran v zařízeních (například seznamy aplikací ve vašich zařízeních, hudba přehrávaná ve vašich zařízeních, webové stránky, které navštívíte, a provedená hledání)\n\nProstřednictvím obchodních služeb shromažďujeme osobní údaje o vašich online činnostech na webových stránkách a připojených zařízeních v průběhu času a na webových stránkách, zařízeních, aplikacích i dalších online funkcích a službách třetích stran. V rámci obchodních služeb můžeme využívat analytické služby třetích stran, kupříkladu služby Google Analytics. Poskytovatelé služeb, kteří tyto analytické služby spravují, nám pomáhají analyzovat vaše používání obchodních služeb a zlepšovat naše obchodní služby. Informace, které získáme, mohou být poskytnuty nebo shromážděny přímo těmito poskytovateli a dalšími příslušnými třetími stranami, které informace využívají například k hodnocení používání obchodních služeb, pomoci se správou obchodních služeb a diagnostice technických problémů. Další informace o službách Google Analytics najdete na adresách <http://www.google.com/analytics/learn/privacy.html> a <https://www.google.com/policies/privacy/partners/>.\n\nMůžete se rozhodnout nám určité typy informací neposkytnout – například uživatelské jméno a e-mailovou adresu. V některých případech to může mít za následek omezení vaší možnosti využívat obchodní služby. Když vás budeme o informace žádat, budeme se vám snažit tato omezení vysvětlit, abyste mohli přijmout informované rozhodnutí.\n\n**Jak vaše údaje používáme?**\n\nÚdaje, které shromáždíme, můžeme používat pro následující účely:\n\n* + abychom vám mohli poskytovat produkty a služby, které jste si vy (nebo váš zaměstnavatel) vyžádali, a abychom mohli zaregistrovat nebo ověřit vás nebo vaše zařízení,\n  + abychom mohli reagovat na vaše otázky nebo žádosti o informace,\n  + abychom mohli nabízet lepší a lépe přizpůsobené produkty a služby, které zohledňují historii nákupů vaší společnosti a vaše záznamy týkající se služeb i další relevantní informace,\n  + na základě vašeho samostatného souhlasu, kde to vyžadují platné zákony, abychom vás informovali o nových produktech a službách,\n  + za účelem hodnocení a analýzy našeho trhu, zákazníků, produktů a služeb (včetně dotazování na vaše názory na naše produkty a služby a předkládání zákaznických dotazníků),\n  + k pochopení způsobu, jakým společnosti obchodní služby používají, abychom ji mohli vylepšit a vyvíjet nové produkty a služby,\n  + abychom mohli poskytovat služby údržby a abychom zachovali dostatečnou úroveň zabezpečení obchodních služeb,\n  + abychom ochránili práva, majetek nebo bezpečnost společnosti Samsung nebo našich příslušných poboček, obchodních partnerů, zaměstnanců nebo zákazníků například v rámci soudního řízení, interního vyšetřování a vyšetřování ze strany kompetentních úřadů,\n  + jinak s vaším samostatným souhlasem, pokud je to vyžadováno příslušnými zákony, nebo jak je popsáno v okamžiku shromáždění vašich údajů,\n  + abychom s vámi mohli komunikovat ohledně certifikace obchodních služeb a poskytovat vám oznámení, obsah, upozornění, nabídky, propagační akce, marketingové materiály a další sdělení.\n\nInformace, které o vás shromažďujeme z našich obchodních služeb, zařízení či jiných zdrojů, využíváme a kombinujeme, abychom vám mohli poskytovat lepší služby. Například informace o účtu Samsung můžete používat nejen v obchodní službě, kam jste se zaregistrovali, ale také v dalších službách, které používají účty Samsung. Informace, jež nám poskytnete přímo či prostřednictvím jiných zdrojů, jak je popsáno výše, používáme také k poskytování obsahu, který by se vám mohl líbit nebo který jste si přizpůsobili.\n\nSpolečnost Samsung zpracovává osobní údaje pro účely popsané výše. Právní základ společnosti Samsung pro zpracování osobních údajů zahrnuje zpracování:\n\n(i) abychom mohli dodržet naše sliby, které jsme vám dali, například poskytování obchodních služeb\n\n(splnění smlouvy (GDPR Article 6(1)(b));\n\n(ii) za účelem prosazování obchodních zájmů (například pro správu našeho vztahu k vám) (oprávněný zájem (GDPR Article 6(1)(f));\n\n(iii) abychom dodržovali zákony, povinnosti vyplývající z právních předpisů a právní postupy (GDPR Article 6(1)(c)) a\n\n(iv) s vaším svolením (GDPR Article 6(1)(a)).\n\n**Komu sdělujeme vaše údaje?**\n\nVaše údaje budeme sdělovat interně v rámci naší společnosti a následujícím subjektům, ale pouze pro výše uvedené účely.\n\n• Pobočky: Ostatní společnosti skupiny Samsung Electronics Group, které ovládáme nebo vlastníme.\n\n• Poskytovatelé služeb: Pečlivě vybrané společnosti, které poskytují služby pro nás nebo naším jménem. Tito poskytovatelé se rovněž zavázali chránit vaše údaje.\n\n• Další strany, pokud to vyžaduje zákon nebo pokud je to nezbytné k ochraně našeho podnikání: Vaše údaje může být nutné zveřejnit například na základě zákona, právního procesu nebo soudního příkazu státních orgánů. Mohou od nás také požadovat vaše údaje pro účely vymáhání práva, národní bezpečnosti, boje proti terorismu nebo jiných záležitostí, které souvisejí s veřejnou bezpečností.\n\n• Další strany v souvislosti s podnikovými transakcemi: Vaše údaje můžeme sdělit třetí straně v rámci fúze nebo převodu, akvizice nebo prodeje nebo v případě úpadku.\n\n• Další strany s vaším souhlasem nebo na váš pokyn: Kromě zpřístupnění informací popsaných v těchto zásadách ochrany osobních údajů můžeme údaje o vás sdílet s třetími stranami, pokud k tomu dáte samostatný souhlas nebo o takové sdílení požádáte.\n\nPříspěvky, které zveřejníte ve veřejných oblastech webových stránek, mobilní aplikace nebo jiné online služby, jako jsou nástěnky, mohou prohlížet ostatní uživatelé obchodních služeb. Nemáme kontrolu nad tím, jak mohou ostatní uživatelé obchodních služeb tyto údaje využít, ani za to neneseme zodpovědnost. Například osobní údaje, které zveřejníte ve veřejných oblastech, mohou být shromážděny a použity ostatními k zasílání nevyžádaných zpráv nebo pro jiné účely.\n\n**Jak zajišťujeme bezpečnost vašich údajů?**\n\nOchranu údajů bereme vážně. Zavedli jsme fyzická a technická ochranná opatření, abychom shromažďované údaje uchovali v bezpečí. Mějte však prosím na paměti, že i když provádíme přiměřené kroky, abychom vaše údaje ochránili, nejsou žádné webové stránky, internetový přenos, počítačový systém ani bezdrátové připojení zcela bezpečné.\n\n**Kam vaše údaje odesíláme?**\n\nVaše využívání obchodních služeb nebo účast na nich může v souladu s těmito zásadami zahrnovat přenášení, ukládání a zpracování vašich údajů mimo zemi vašeho trvalého pobytu. Mezi takové země patří mimo jiné Jihokorejská republika, Spojené státy americké. Mějte prosím na paměti, že zákon o ochraně osobních údajů nebo jiné zákony platné v zemích, do kterých mohou být vaše údaje přeneseny, nemusejí být tak vyčerpávající jako ve vaší zemi. V souladu s platnými zákony podnikneme náležitá opatření, abychom zajistili, že vaše osobní údaje zůstanou chráněné. Mezi taková opatření patří využití standardních smluvních doložek pro zajištění přenosu údajů mimo EHP nebo Spojené království. Další informace o opatřeních, pomocí kterých zajišťujeme zákonné přenášení vašich údajů do zemí mimo EU nebo Spojené království, případně kopie platných smluvních dohod si můžete vyžádat způsoby uvedenými v části **Kontaktujte** **nás** v těchto zásadách ochrany osobních údajů.\n\n**Jaká máte práva?**\n\nVaše osobní údaje patří vám. Můžete nás požádat o poskytnutí podrobností o tom, co jsme shromáždili, a můžete nás požádat o jejich vymazání nebo opravu nepřesností. Můžete nás také požádat o zákaz nebo omezení zpracování, sdílení nebo přenosu vašich osobních údajů a také o to, abychom vám poskytli vaše osobní údaje, které jsme shromáždili, abyste je mohli použít pro své vlastní účely. Chcete-li uplatnit svá práva, obraťte se na nás způsoby uvedenými v části Kontaktujte nás v těchto zásadách ochrany osobních údajů.\n\nŽádost o vymazání vašich osobních údajů však může mít za následek i ztrátu přístupu k obchodním službám.\n\nPokud požadujete vymazání osobních údajů, berete tím na vědomí, že možná nebudete moci otevírat nebo používat obchodní služby a že v záznamech a archivech společnosti Samsung mohou po nějakou dobu stále být umístěny vaše zbývající osobní údaje v souladu s platnými zákony, ale že společnost Samsung nebude takové informace používat pro obchodní účely. Jste srozuměni s tím, že i přes vaši žádost o vymazání si společnost Samsung vyhrazuje právo zachovat vaše osobní údaje nebo jejich příslušnou část v souladu se zásadami uchování údajů a platnými zákony, pokud společnost Samsung pozastavila, omezila nebo ukončila váš přístup k webovým stránkám z důvodu porušení Podmínek používání společnosti Samsung či kterýchkoli jiných zásad společnosti Samsung nebo platných zákonů, pokud to bude nezbytné pro ochranu práv, majetku nebo bezpečnosti společnosti Samsung nebo našich příslušných poboček, obchodních partnerů, zaměstnanců nebo zákazníků.\n\n**Jak dlouho vaše údaje uchováváme?**\n\nVaše osobní údaje nebudeme uchovávat déle, než je nezbytné pro účel, pro který byly shromážděny. To znamená, že údaje budou zničeny nebo vymazány z našich systémů, jakmile již nebudou potřebné.\n\nProvádíme patřičné kroky, abychom zajistili, že údaje o vás budeme zpracovávat a uchovávat na základě následujících pravidel:\n\n1. minimálně po dobu, po kterou jsou údaje uchovávány za účelem poskytování služby,\n\n2. jak je vyžadováno zákonem, povinností vyplývající z právních předpisů, smlouvou nebo s ohledem na naše zákonné povinnosti,\n\n3. pouze po dobu nutnou pro účely, pro které byly informace shromážděny nebo zpracovány, nebo déle, pokud je to nutné podle smlouvy, příslušného zákona nebo pro statistické účely, v souladu s příslušnými bezpečnostními opatřeními.\n\n**Jaké služby třetích stran využíváme?**\n\nNaše obchodní služby mohou obsahovat odkaz na webové stránky a služby třetích stran, které jsou mimo naši kontrolu. Neneseme zodpovědnost za zabezpečení ani soukromí jakýchkoliv údajů shromažďovaných webovými stránkami ani jinými službami. Měli byste být opatrní a pročíst si zásady ochrany osobních údajů webových stránek a služeb třetích stran, které budete používat.\n\n**Soubory cookie**\n\nNaše webové stránky vás pomocí souborů cookie odlišují od ostatních uživatelů našich webových stránek. Díky tomu vám můžeme při prohlížení našich webových stránek zprostředkovávat maximální zážitek a umožňuje nám to naše stránky zlepšovat.\n\nSoubor cookie je malý soubor skládající se z písmen a čísel, který vám ukládáme do prohlížeče nebo na pevný disk počítače, pokud s tím souhlasíte. Soubory cookie obsahují informace, jež se přenášejí na pevný disk vašeho počítače.\n\nVyužíváme následující soubory cookie:\n\n1. **Přísně nezbytné soubory cookie.** Tyto soubory cookie jsou pro provoz našich webových stránek nezbytné. Patří mezi ně třeba soubory cookie umožňující přihlášení se do zabezpečených oblastí našich webových stránek.\n2. **Analytické nebo výkonnostní soubory cookie.** Umožňují nám rozpoznat a spočítat návštěvníky a sledovat, jak se návštěvníci při používání našich webových stránek pohybují. Díky tomu můžeme zlepšovat fungování webových stránek – například tím, že se staráme o to, aby uživatelé jednoduše našli to, co hledají.\n3. **Funkční soubory cookie.** Jejich zásluhou vás rozpoznáme, když se na naše webové stránky vrátíte. To nám dává možnost přizpůsobit vám náš obsah, pozdravit vás jménem a zapamatovat si vaše předvolby (například volbu jazyka či regionu).\n4. **Soubory cookie pro cílení.** Tyto soubory cookie zaznamenávají vaši návštěvu na našich webových stránkách, navštívené stránky i odkazy, které jste využili. Díky těmto informacím pak budou naše webové stránky i reklama na nich zobrazená lépe odpovídat vašim zájmům.\n\nDalší informací o jednotlivých používaných souborech cookie i o účelech, pro které je používáme, najdete v tabulce níže:\n\n | Název souboru cookie | Účel | Další informace | \n | --- | --- | --- | \n | **AspenUser** | Předvolby uživatele ve výukové aplikaci.  Typ souboru cookie: Trvalý (24 hodin) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Předvolby skinu a přehrávače kurzu pro uživatele.  Typ souboru cookie: relační | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Slouží k autorizaci požadavků. Datová část obsahuje následující deklarace. Token je hashován algoritmem HMAC-SHA256 a níže je uvedeno, jak vypadá při přenosu (žlutě zvýrazněný text pro představu mnou přidaný popis).  Typ souboru cookie: relační | Podrobnosti o datové části:  Vydavatel (Aplikace SumTotal, která token vydala. Např.: http://www.sumtotalsystems.com/coreui)  Subjekt (Uživatelské jméno uživatele, pro kterého se o token žádá)  Cílová skupina (Pro koho je token určen. Např.: Klíč tenanta)  Vypršení platnosti (Čas vypršení platnosti)  Neplatí před (Není k dispozici)  Vydáno v (Čas vydání tokenu)  ID relace zprostředkovatele SSO  UserId uživatele emulujícího subjekt (Platí jen v režimu emulace)  UserName uživatele emulujícího subjekt (Platí jen v režimu emulace)  Kultura subjektu  UserId subjektu  Příznak účtu hosta pro subjekt  PersonId subjektu  Externí indikátor subjektu  Klíč přijímající strany (Např.: EIXHRUI) | \n\nInformace shromážděné pomocí souborů cookie nesdílíme s žádnými třetími stranami.\n\nSoubory cookie můžete zablokovat aktivací nastavení v prohlížeči umožňujícího odmítat všechny nebo některé soubory cookie. Pokud ovšem pomocí nastavení prohlížeče zablokujete všechny soubory cookie (včetně nezbytných souborů cookie), možná pak nebudete mít přístup ke všem či některým částem našich webových stránek.\n\nS výjimkou nezbytných souborů cookie vyprší platnost všech souborů cookie ihned po dosažení účelu jejich shromažďování.\n\n**Vaše možnosti**\n\nV souvislosti s osobními údaji, které o vás získáváme, vám nabízíme určité možnosti.\n\nObchodní služby mohou nabízet volby týkající se shromažďování, mazání a sdílení určitých informací souvisejících s obchodními službami. Pokud odmítnete povolit, aby obchodní služby shromažďovaly, ukládaly nebo sdílely určité informace, je možné, že nebudete moci využívat všechny funkce dostupné prostřednictvím obchodních služeb.\n\nChcete-li uplatnit své volby, obraťte se na tak, jak je uvedeno v části **Kontaktujte nás** v těchto zásadách ochrany osobních údajů.\n\n**Kontaktujte nás**\n\nMůžete nás kontaktovat, abyste aktualizovali své preference, uplatnili svá práva, podali žádost nebo nám položili otázky.\n\nMůžete nás kontaktovat na adrese:\n\ndataprotection@samsung.com\n\nSprávce údajů\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Korejská republika\n\nSpolečnost Samsung Electronics má pobočky po celé Evropě, takže můžeme zajistit, aby váš požadavek nebo dotaz byl vyřízen týmem pro ochranu osobních údajů ve vašem regionu.\n\nNejjednodušší způsob, jak nás kontaktovat, je na naší stránce pro podporu soukromí na https://www.samsung.com/request-desk.\n\nMůžete nás také kontaktovat na adrese:\n\nEvropský pověřenec pro ochranu osobních údajů\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nPokud máte pocit, že náš způsob zpracování vašich osobních údajů porušuje platné zákony, můžete vznést stížnost u příslušného dozorového orgánu. Kontaktní údaje na všechny dozorové úřady EU naleznete na adrese https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}