{
    "contents": "\n\n**Polityka prywatności Samsung Plus**\n\nObowiązuje: 1stycznia 2025 r.\n\nSamsung Electronics Co., Ltd. (Administrator danych osobowych) („**Samsung**”) zdaje sobie sprawę z tego jak bardzo istotna dla Klientów oraz ich pracowników i kontrahentów jest polityka prywatności, dlatego staramy się być transparentni w zakresie sposobu pozyskiwania, wykorzystywania, ujawniania, przekazywania i przechowywania danych osobowych użytkownika. Niniejsza Polityka prywatności zawiera ogólny opis naszych praktyk informacyjnych w odniesieniu do danych osobowych gromadzonych za pośrednictwem **Samsung Plus** („**Usługi dla firm**”).\n\nNiniejsza Polityka prywatności może być na bieżąco aktualizowana w celu wdrażania zmian w naszych procedurach odnoszących się do danych osobowych, uwzględniając usługi dla firm lub zmiany w odpowiednich przepisach prawnych. Będziemy zaznaczać w nagłówku niniejszej Polityki prywatności datę ostatniej aktualizacji. W przypadku zaktualizowania Polityki prywatności poinformujemy z wyprzedzeniem odnośnie zmian, które uznajemy za istotne, umieszczając adnotację w usługach dla firm lub przez wysłanie w razie potrzeby wiadomości e-mail.\n\n**Jakie dane gromadzimy?**\n\nW związku z usługami dla firm będziemy gromadzić różnego rodzaju dane osobowe.\n\nNa przykład:\n\n* Będziemy gromadzić dane osobowe przekazywane przez użytkownika w ramach korzystania z Usług dla firm, takie jak imię i nazwisko, adres, adres e-mail i dane kontaktowe, tytuł zawodowy i stanowisko, firma, język, dane rejestracyjne, interakcje dotykowe i inne dane wejściowe oraz wszelkie komunikaty wysyłane lub dostarczane do nas lub udostępniane naszym klientom;\n* Będziemy gromadzili dane o sposobie wykorzystywania przez użytkownika usług dla firm, w tym godziny i długości użytkowania, informacje przechowywane w plikach cookies, które ustawiliśmy w jego urządzeniu oraz informacje o ustawieniach urządzenia członka.\n* Możemy również pozyskiwać dane osobowe użytkownika od jego pracodawcy lub świadczeniodawcy lub z ogólnodostępnych i komercyjnych dostępnych źródeł (zgodnie z przepisami prawa), które następnie możemy łączyć z innymi otrzymywanymi przez nas od członka lub na jego temat informacjami (zgodnie z prawem lub na podstawie oddzielnej zgody).\n* Możemy również uzyskiwać inne informacje związane z korzystaniem przez użytkownika z usług dla firm, w tym informacji (takich jak informacje związane z używanymi przez użytkownika aplikacjami, zdjęciami, wpisami w kalendarzu oraz treściami i danymi z innych aplikacji, witryn internetowych i usług firmy Samsung i innych firm), które otrzymujemy od firmy Samsung oraz aplikacji i usług innych firm, do których usługi dla firm uzyskują dostęp lub które są wykorzystywane przez usługi dla firm w celu świadczenia użytkownikowi usług.\n* Automatycznie gromadzimy dane o urządzeniach z włączonymi usługami dla firm, takie jak model urządzenia, wersja systemu operacyjnego, konfiguracja i ustawienia urządzenia, adres IP, a także identyfikator urządzenia i inne unikatowe identyfikatory. Ponadto możemy również uzyskiwać dane o tym, jak, kiedy i jak długo użytkownik używa urządzeń z włączonymi usługami dla firm, w tym informacje o użyciu usług dla firm oraz aplikacji i usług firmy Samsung i innych firm na urządzeniach (np. lista aplikacji na urządzeniach, muzyka odtwarzana na urządzeniach, odwiedzane witryny i wykonywane wyszukiwania)\n\nW ramach usług dla firm gromadzimy dane osobowe dotyczące aktywności online użytkownika w witrynach internetowych i podłączonych urządzeniach w czasie oraz w witrynach internetowych, urządzeniach, aplikacjach i innych funkcjach i usługach online innych firm. W ramach Usług dla firm możemy korzystać z usług analitycznych innych firm, takich jak Google Analytics. Dostawcy usług, którzy administrują tymi usługami analitycznymi, pomagają nam analizować korzystanie z Usług dla firm i ulepszać Usługi dla firm. Uzyskane przez nas dane mogą być ujawniane lub gromadzone bezpośrednio przez tych dostawców i inne powiązane podmioty trzecie, które wykorzystują dane, na przykład do oceny użycia Usług dla firm, pomagają dostarczać Usługi dla firm i diagnozują problemy techniczne. Więcej informacji na temat Google Analytics, można uzyskać na stronie <http://www.google.com/analytics/learn/privacy.html> i <https://www.google.com/policies/privacy/partners/>.\n\nUżytkownik może zrezygnować z przekazywania nam określonych rodzajów informacji, takich jak nazwa użytkownika i adres e-mail. W niektórych przypadkach może to ograniczyć możliwość korzystania z Usług dla firm. Dołożymy wszelkich starań, aby wyjaśnić te ograniczenia, gdy będziemy prosić o informacje, aby umożliwić podjęcie świadomej decyzji.\n\n**Jak wykorzystujemy dane?**\n\nGromadzone przez nas dane możemy wykorzystywać do następujących celów:\n\n* + przekazywanie produktów i zapewnienie dostępu do serwisów zamówionych przez użytkowników (lub ich pracodawców) oraz rejestracja lub uwierzytelnienie członka lub jego urządzenia;\n  + przekazywanie odpowiedzi na pytania lub prośby o podanie informacji;\n  + oferowanie lepszych i bardziej spersonalizowanych produktów i usług, które uwzględniają historię zakupów i usług firmy oraz inne istotne informacje;\n  + informowanie użytkowników o nowych produktach i usługach zależnie od uzyskania od nich oddzielnej zgody w przypadkach, w których jest to wymagane przez prawo;\n  + ocena i analiza naszego rynku, klientów, produktów i usług (w tym prośby o opinie członków o naszych produktów i usługach oraz przeprowadzanie ankiet wśród klientów);\n  + w celu zrozumienia sposobu, w jaki firmy korzystają z usług dla firm, co pomoże nam rozwijać i doskonalić nowe produkty i usługi;\n  + przeprowadzenie czynności związanych z utrzymaniem usług oraz wdrożenie odpowiedniego poziomu zabezpieczeń usług dla firm;\n  + w celu ochrony praw, własności i bezpieczeństwa firmy Samsung oraz odpowiednich filii lub odpowiednich kontrahentów, pracowników lub klientów, np. w trakcie postępowań wynikających z przepisów prawa, wewnętrznych dochodzeń oraz dochodzeń realizowanych przez kompetentne organy;\n  + inne działania za osobną zgodą, która może być wymagana przez właściwe przepisy prawa lub zgodnie z informacjami podanymi w momencie gromadzenia informacji;\n  + komunikowanie się z użytkownikiem w związku z certyfikacją usług dla firm i dostarczaniu powiadomień, treści, alertów, ofert, promocji, materiałów marketingowych i innych komunikatów.\n\nUżywamy i łączymy informacje, które zbieramy o użytkowniku z naszych usług dla firm, urządzeń lub innych źródeł, aby zapewnić użytkownikowi lepszą obsługę. Na przykład, użytkownik może używać danych swojego Konta Samsung nie tylko w ramach usług dla firm, w których się zarejestrował, ale także w innych usługach korzystających z kont Samsung. Używamy również informacji podanych przez użytkownika bezpośrednio lub za pośrednictwem innych źródeł, jak opisano powyżej, w celu dostarczania treści, które użytkownik może polubić lub które spersonalizował.\n\nFirma Samsung przetwarza dane osobowe w celach wymienionych powyżej. Podstawa prawna firmy Samsung do przetwarzania danych osobowych obejmuje przetwarzanie:\n\n(i) pozwalające na dotrzymanie naszych obietnic użytkownikom, takich jak świadczenie usług dla firm\n\n(wykonywanie postanowień umowy (RODO Artykuł 6(1)(b)));\n\n(ii) w celu promowania naszych interesów biznesowych (np. w celu nawiązania z relacji z użytkownikiem) (uzasadniony interes (RODO Artykuł 6(1)(f)));\n\n(iii) w celu zapewnienia zgodności z prawem, normami oraz postępowaniem prawnym (RODO Artykuł 6(1)(c)); oraz\n\n(iv) za zgodą użytkownika (RODO Artykuł 6(1)(a)).\n\n**Komu udostępniamy dane?**\n\nUdostępnimy dane osobowe użytkownika wewnętrznie w ramach naszej firmy oraz poniższym podmiotom, jednak tylko w celach wymienionych powyżej.\n\n• Partnerzy: inne firmy z grupy Samsung Electronics Group, które kontrolujemy i posiadamy.\n\n• Dostawcy usług: dokładnie wyselekcjonowane firmy wykonujące usługi dla nas lub z nami. Dostawcy są również zobowiązani do ochrony danych użytkownika.\n\n• Pozostałe osoby w zależności od wymogów prawa lub jeśli to konieczne w celu ochrony naszych interesów: np. jeśli jest to wymagane przez prawo, postępowania prawne lub ujawnienia danych żąda sąd lub organy rządowe. Mogą również pozyskiwać informacje o użytkowniku w związku z egzekwowaniem prawa, bezpieczeństwa narodowego, antyterroryzmu lub innych spraw związanych z bezpieczeństwem publicznym.\n\n• Osoby trzecie w związku z transakcjami firmowymi: możemy przekazać dane osobowe użytkownika innym podmiotom jako element fuzji lub transferu, zakupu lub sprzedaży lub w przypadku bankructwa.\n\n• Osoby trzecie za zgodą lub na zlecenie użytkownika: jako dodatek do przekazania opisanego w niniejszej Polityce Prywatności, możemy przekazywać dane dotyczące użytkownika osobom trzecim o ile użytkownik wyrazi odrębne przyzwolenie lub zażąda takiego przekazania.\n\nMateriały przesyłane przez użytkownika do publicznych obszarów witryny internetowej, aplikacji mobilnej lub innych usług online, takich jak tablice ogłoszeń, mogą być widoczne dla innych użytkowników usług dla firm. Nie kontrolujemy i nie jesteśmy odpowiedzialni za sposób, w jaki użytkownicy korzystający z usług dla firm wykorzystują takie dane. Na przykład dane osobowe przesyłane przez członków do obszarów ogólnodostępnych mogą być gromadzone i wykorzystane przez inne osoby do wysyłania im niezamówionej korespondencji lub w innych celach.\n\n**W jaki sposób zapewniamy bezpieczeństwo danych osobowych?**\n\nPodchodzimy do bezpieczeństwa danych poważnie. Wdrażamy odpowiednie fizyczne i techniczne zabezpieczenia w celu utrzymania bezpieczeństwa gromadzonych przez nas informacji. Warto jednak pamiętać o tym, że nawet jeśli podejmujemy uzasadnione środki w celu ochrony danych, żadna strona internetowa, transfer internetowy, system komputerowy lub połączenie bezprzewodowe nie jest całkowicie bezpieczne.\n\n**Gdzie przesyłamy dane?**\n\nKorzystanie przez użytkownika z usług dla firm lub uczestnictwo w nich może wiązać się z przekazywaniem, przechowywaniem i przetwarzaniem informacji użytkownika poza jego krajem zamieszkania, zgodnie z niniejszymi zasadami. Może to obejmować między innymi, lecz nie wyłącznie, kraje Korea Południowa i Stany Zjednoczone Ameryki. Należy pamiętać, że przepisy o ochronie danych osobowych i inne przepisy w krajach, do których mogą zostać przekazane dane osobowe, mogą nie zapewniać identycznego stopnia ochrony, jak te obowiązujące w ich kraju zamieszkania. Podejmiemy odpowiednie działania zgodne z właściwymi przepisami prawa w celu zagwarantowania poufności danych osobowych. Działania, takie jak użycie standardowych klauzuli umownych, w celu zabezpieczenia transferu danych poza teren EOG lub UK. W celu uzyskania dodatkowych informacji dotyczących zabezpieczeń zapewniających zgodny z prawem transfer danych do krajów poza UE lub UK lub pozyskania kopii umów prosimy o kontakt z wykorzystaniem metod wskazanych w części **Kontakt** niniejszej Polityki prywatności.\n\n**Jakie są prawa użytkownika?**\n\nDane osobowe użytkownika należą do niego. Użytkownik może poprosić nas o podanie szczegółowych informacji na temat zgromadzonych przez nas danych, a także może poprosić nas o ich usunięcie lub poprawienie wszelkich nieścisłości. Użytkownik może poprosić nas o ograniczenie przetwarzania, publikowania lub przekazywania danych osobowych, jak również przekazanie danych osobowych w celu wykorzystania do własnych celów. W celu dochodzenia swoich praw prosimy o kontakt z wykorzystaniem metod wskazanych w części Kontakt niniejszej Polityki prywatności.\n\nNależy pamiętać, że żądanie usunięcia danych osobowych może spowodować utratę dostępu do usług dla firm.\n\nPodczas składania żądania usunięcia danych osobowych należy pamiętać o braku możliwości dostępu do usług dla firm oraz o tym, że szczątkowe dane osobowe mogą pozostać w rejestrach firmy Samsung i zgodnie z prawem pozostać w archiwum przez pewien okres, przy czym firma Samsung nie będzie wykorzystywać tych danych do celów komercyjnych. Należy pamiętać o tym, że pomimo złożenia żądania usunięcia danych, Samsung zastrzega sobie prawo do przechowywania danych osobowych lub właściwej ich części, w zgodzie z naszymi zasadami przechowywania danych oraz z właściwymi przepisami, jeśli Samsung zawiesi, ograniczy lub przerwie dostęp do witryny ze względu na naruszenie postanowień Warunków użytkowania Samsung lub jakichkolwiek innych zasad Samsung lub mających zastosowanie przepisów, o ile jest to konieczne do ochrony praw, własności lub bezpieczeństwa Samsung lub wszelkich naszych poszczególnych kontrahentów, partnerów biznesowych, pracowników lub klientów.\n\n**Jak długo przechowujemy dane?**\n\nNie będziemy przechowywać danych osobowych dłużej niż to konieczne do realizacji celu, w którym zostały zgromadzone. To znaczy, że dane zostaną usunięte lub skasowane z naszego systemu, kiedy już nie będą potrzebne.\n\nPodejmujemy odpowiednie działania, aby upewnić się, że pozyskujemy i przetwarzamy dane osobowe na podstawie poniższych zasad:\n\n1. Przynajmniej przez okres w jakim dane są wykorzystywane w celu świadczenia usług;\n\n2. Zgodnie z wymaganiami prawnymi, zobowiązaniami prawnymi, umowami lub zgodnie z naszymi obowiązkami statutowymi;\n\n3. Jedynie tak długo jak to będzie wymagane do celów, do jakich zostały zgromadzone, są przetwarzane lub dłużej, o ile wymaga tego dowolna umowa, stosowne przepisy prawa lub cele statystyczne z uwzględnieniem odpowiednich zabezpieczeń.\n\n**Jakie usługi innych firm wykorzystujemy?**\n\nNasze Usługi dla firm mogą zawierać łącza do stron internetowych i usług innych firm, które są poza naszą kontrolą. Nie odpowiadamy za bezpieczeństwo ani prywatność żadnych informacji zgromadzonych przez takie strony internetowe lub inne serwisy. Należy zachować ostrożność i zapoznać się z politykami prywatności na wykorzystywanych przez siebie stronach internetowych i serwisach innych firm.\n\n**Pliki cookie**\n\nNasza strona internetowa wykorzystuje pliki cookie, aby odróżnić użytkownika od innych użytkowników. Pomaga nam to zapewnić komfort podczas przeglądania naszej witryny i pozwala nam ją ulepszać.\n\nPlik cookie to mały plik składający się z liter i cyfr, który przechowujemy w przeglądarce użytkownika lub na dysku twardym jego komputera, jeśli użytkownik wyrazi na to zgodę. Pliki cookie zawierają informacje, które są przesyłane na dysk twardy komputera użytkownika.\n\nUżywamy następujących plików cookie:\n\n1. **Absolutnie niezbędne pliki cookie.** Te pliki cookie są wymagane do działania naszej strony internetowej. Obejmują one na przykład pliki cookie, które umożliwiają logowanie się do bezpiecznych obszarów naszej witryny internetowej.\n2. **Analityczne lub wydajnościowe pliki cookie.** Pozwalają nam one rozpoznać i policzyć liczbę odwiedzających oraz zobaczyć, jak użytkownicy poruszają się po naszej witrynie podczas korzystania z niej. Pomaga nam to poprawić sposób działania naszej strony internetowej, na przykład poprzez zapewnienie, że użytkownicy łatwo znajdują to, czego szukają.\n3. **Funkcjonalne pliki cookie.** Służą one do rozpoznawania użytkownika po powrocie na naszą stronę internetową. Dzięki temu możemy spersonalizować nasze treści dla użytkownika, powitać go po imieniu i zapamiętać jego preferencje (na przykład wybór języka lub regionu).\n4. **Ukierunkowane pliki cookie.** Te pliki cookie rejestrują wizytę użytkownika w naszej witrynie, odwiedzone strony i łącza. Będziemy wykorzystywać te informacje, aby nasza strona internetowa i wyświetlane na niej reklamy były bardziej dopasowane do zainteresowań użytkownika.\n\nWięcej informacji na temat poszczególnych używanych przez nas plików cookie oraz celów, w jakich ich używamy, można znaleźć w poniższej tabeli:\n\n | Tytuł pliku cookie | Cel | Więcej informacji | \n | --- | --- | --- | \n | **AspenUser** | Preferencje użytkownika w aplikacji Learning.  Typ pliku cookie : trwałe (24 godziny) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Preferencje użytkownika dotyczące skórki i odtwarzacza.  Typ pliku cookie: sesyjne | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Służą do autoryzacji żądań. Ładunek zawiera następujące zastrzeżenia. Token jest zaszyfrowany algorytmem HMAC-SHA256 i poniżej znajduje się jego wygląd podczas transferu (tekst zaznaczony na żółto jest opisem, który dodałem dla zobrazowania).  Typ pliku cookie: sesyjne | Szczegóły ładunku:  Wystawca (aplikacja SumTotal, która wydała token. Przykład: http://www.sumtotalsystems.com/coreui)  Podmiot (nazwa użytkownika, dla którego żądany jest token)  Odbiorcy (dla kogo przeznaczony jest token. Na przykład: klucz najemcy)  Termin ważności (czas wygaśnięcia)  Nieważny przed (NA)  Wydany w (czas wydania tokena)  Identyfikator sesji brokera SSO  Identyfikator użytkownika emulującego podmiot (dotyczy tylko trybu emulacji)  Nazwa użytkownika emulującego podmiot (dotyczy tylko trybu emulacji)  Kultura podmiotu  Identyfikator użytkownika podmiotu  Flaga konta gościa dla podmiotu  Identyfikator osobisty podmiotu  zewnętrzny wskaźnik podmiotu  Klucz strony zaufanej (np. EIXHRUI) | \n\nNie udostępniamy informacji zebranych przez pliki cookie innym firmom.\n\nUżytkownik może zablokować pliki cookie, aktywując w przeglądarce ustawienie umożliwiające odrzucenie wszystkich lub niektórych plików cookie. Jednakże, w przypadku zablokowania wszystkich plików cookie (w tym niezbędnych plików cookie) za pomocą ustawień przeglądarki, użytkownik może nie być w stanie uzyskać dostępu do całości lub części naszej witryny internetowej.\n\nZ wyjątkiem niezbędnych plików cookie, wszystkie pliki cookie wygasają po osiągnięciu celu ich gromadzenia.\n\n**Wybory użytkownika**\n\nOferujemy pewne wybory dotyczące danych osobowych, które od uzyskujemy.\n\nUsługi dla firm mogą oferować wybór związany z pozyskiwaniem, usuwaniem i udostępnianiem niektórych danych związanych z usługami dla firm. Jeśli użytkownik nie wyrazi zgody na gromadzenie, przechowywanie lub udostępnianie przez usługi dla firm określonych informacji, może nie być w stanie korzystać ze wszystkich funkcji dostępnych za pośrednictwem usług dla firm.\n\nW celu skorzystania z tych wyborów prosimy o kontakt z wykorzystaniem metod wskazanych w części **Kontakt** niniejszej Polityki prywatności.\n\n**Kontakt**\n\nMożna się z nami skontaktować w celu zaktualizowania swoich preferencji, skorzystania z praw, przekazania żądania lub złożenia zapytania.\n\nMożna się z nami skontaktować, pisząc na adres:\n\ndataprotection@samsung.com\n\nAdministrator danych osobowych\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republika Korei\n\nSamsung Electronics ma oddziały w różnych krajach Europy, tak abyśmy mogli zapewnić obsługę żądania lub zapytania przez zespół ds. ochrony danych w regionie użytkownika.\n\nNajłatwiej skontaktować się z nami za pośrednictwem strony działu obsługi ds. ochrony danych pod adresem https://www.samsung.com/request-desk.\n\nMożna także skontaktować się z nami pod adresem:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, Wielka Brytania\n\nW przypadku uznania, że przetwarzanie danych osobowych jest niezgodne z prawem, użytkownik może złożyć skargę poprzez właściwy organ nadzorczy. Dane kontaktowe wszystkich organów nadzorczych w UE znajdują się na stronie: https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}