{
    "contents": "\n\n**Politique de protection des données Samsung Plus**\n\nDate d’entrée en vigueur : 1er janvier 2025\n\nSamsung Electronics Co., Ltd. (« **Samsung** ») sait combien la protection des données à caractère personnel de ses clients et de leurs employés et partenaires est importante, et nous nous efforçons d’être absolument transparents concernant la façon dont nous collectons, utilisons, divulguons, transférons et archivons vos informations. La présente Charte vous fournit un aperçu de nos pratiques en termes de traitement des informations à caractère personnel collectées via le service aux entreprises **SAMSUNG PLUS** (les « **Services aux entreprises** »).\n\nLa présente Politique de protection des données peut être actualisée périodiquement afin de refléter les changements dans nos pratiques de traitement des données à caractère personnel par rapport aux Services aux entreprises, ou les modifications de la loi applicable. Nous indiquerons en haut de la présente Politique de protection des données la date de sa dernière mise à jour. En cas de mise à jour de la Politique de protection des données, nous vous informerons à l’avance des modifications que nous considérons importantes en postant un avis sur les sites des Services aux entreprises ou en vous envoyant un courrier électronique, le cas échéant.\n\n**Quelles données collectons-nous à votre sujet ?**\n\nNous pouvons collecter divers types de données à caractère personnel en rapport avec les Services aux entreprises.\n\nPar exemple, nous collectons :\n\n* les données à caractère personnel que vous fournissez dans le cadre de vos interactions avec les Services aux entreprises, telles que vos nom, adresse, adresse électronique et coordonnées, titre et poste, entreprise, langue, détails d’inscription, interactions tactiles et autres saisies ainsi que toute communication envoyée ou fournie, ou partagée avec nos clients ;\n* Nous pouvons collecter des données sur votre utilisation des Services aux entreprises, y compris le moment auquel vous utilisez le service et la durée d’utilisation, les informations stockées dans les cookies que nous avons paramétrés sur votre appareil et les informations à propos des paramètres de votre appareil.\n* Nous pouvons également recevoir des informations à caractère personnel à votre sujet de la part de votre employeur, du fournisseur de service ou de toute autre source publique ou base de données commerciale accessible (tel que prévu par la loi), que nous pouvons combiner à d’autres informations que nous recevons à votre sujet (tel que prévu par la loi ou avec votre accord préalable).\n* Nous pouvons également obtenir d’autres informations liées à votre utilisation des Services aux entreprises, notamment les données (telles que les informations liées aux applications que vous utilisez, les photos, les entrées de calendrier et le contenu et les données provenant d’autres applications, sites Web et services de Samsung et de tiers) que nous recevons de Samsung et des applications et services de tiers auxquels les Services aux entreprises accèdent ou qu’ils utilisent pour vous fournir les Services.\n* Nous collectons des données par le biais de moyens automatisés à propos de vos appareils compatibles avec les Services aux entreprises, tels que les modèles d’équipement, les versions des systèmes d’exploitation, les configurations et paramètres, les adresses IP, les identifiants d’appareils et autres identifiants uniques. Par ailleurs, nous pouvons récupérer des données sur la manière, le moment et la durée d’utilisation de vos appareils compatibles avec les Services aux entreprises y compris sur votre usage de services et applications Samsung et tiers sur ces appareils (comme la liste des applications installées sur vos appareils, les morceaux de musique joués, les sites Web consultés et les recherches effectuées).\n\n**Comment utilisons-nous vos données à caractère personnel ?**\n\nNous pouvons utiliser les données que nous collectons pour :\n\n* + vous fournir des produits et des services que vous (ou votre employeur) avez demandés, et pour vous enregistrer ou vous authentifier ainsi que votre appareil ;\n  + répondre à vos questions ou demandes d’informations ;\n  + vous proposer des produits et services personnalisés en tenant compte des historiques d’achat de votre entreprise et d’utilisation des services ainsi que de toute autre information pertinente ;\n  + vous informer de nouveaux produits et services, sous réserve de votre accord préalable lorsque requis par la loi en vigueur ;\n  + évaluer et analyser notre marché, nos clients, nos produits et services (notamment, pour vous demander votre opinion sur nos produits et services, et mener des sondages sur nos clients) ;\n  + comprendre la manière dont vous utilisez ces Services aux entreprises, afin de nous aider à les améliorer et à développer de nouveaux produits et services ;\n  + fournir des services de maintenance ou maintenir un niveau suffisant de sécurité pour ces Services aux entreprises ;\n  + protéger les droits, la propriété ou la sécurité de Samsung, ou de n’importe lesquels de nos sociétés affiliées, partenaires commerciaux, employés ou clients, par exemple, dans le cas de procédures judiciaires, d’enquêtes menées en interne ou par les autorités compétentes ;\n  + toutes les autres raison, avec votre accord préalable, ou comme décrit au moment de la collecte de vos informations.\n  + pour communiquer avec vous au sujet de la certification Samsung Plus et fournir des notifications, du contenu, des alertes, des offres, des promotions, du matériel marketing et d’autres communications.\n\nPar le biais des Services aux entreprises, nous pouvons collecter, sur le long terme, des données personnelles à propos de vos activités sur des sites Web et des appareils connectés, et sur d’autres sites Web, appareils et applications, et autres services en ligne tiers. Il est possible que nous utilisions des services d’analyse tiers pour les Services aux entreprises, par exemple ceux de Google Analytics. Les fournisseurs de services qui administrent ces services d’analyse nous aident à étudier votre utilisation des Services aux entreprises afin de les améliorer. Les données obtenues peuvent être divulguées ou collectées directement par ces fournisseurs et autres tierces parties concernées qui se servent de ces informations pour, par exemple, évaluer l’utilisation des Services aux entreprises, faciliter la gestion des Services aux entreprises et diagnostiquer les problèmes techniques. Pour en savoir plus sur Google Analytics, accédez à <http://www.google.com/analytics/learn/privacy.html> et <https://www.google.com/policies/privacy/partners/>.\n\n**Auprès de qui divulguons-nous vos données ?**\n\nNous divulguerons vos données en interne au sein de notre entreprise et aux entités suivantes, mais uniquement aux fins susmentionnées.\n\n* filiales Samsung ;\n* tierces parties lorsque celles-ci doivent vous fournir les produits et services demandés. Par exemple, nous pouvons, le cas échéant, divulguer vos données de paiement à des institutions financières en vue du traitement des transactions que vous avez initiées ;\n* entreprises qui nous fournissent des services ou en proposent en notre nom, comme celles qui nous aident dans le traitement des factures ;\n* autres parties (i) pour se conformer à la loi ou répondre à une procédure judiciaire obligatoire (comme un mandat de perquisition ou une autre ordonnance judiciaire) ; (ii) pour vérifier ou faire respecter les politiques régissant nos Services aux entreprises ; (iii) pour protéger les droits, la propriété ou la sécurité de Samsung, ou de l’un de nos affiliés, partenaires commerciaux ou clients respectifs ; (iv) dans le cadre d’une fusion ou d’un transfert, ou en cas de faillite ;\n  + autres tierces parties, si vous demandez à ce que vos données soient partagées.\n\nLes envois que vous effectuez dans les zones publiques d’un site Web, d’une application mobile ou d’un autre service en ligne, tels que les tableaux d’affichage, peuvent être consultés par d’autres utilisateurs de nos Services aux entreprises. Nous ne pouvons pas contrôler et ne pouvons pas être tenus responsables de la manière dont les autres utilisateurs des Services aux entreprises peuvent faire usage de cette information. Par exemple, les informations à caractère personnel que vous publiez dans des zones publiques peuvent être collectées et utilisées par autrui pour vous envoyer des messages non sollicités ou à d’autres fins.\n\n**Comment garantissons-nous la sécurité de vos données ?**\n\nNous avons adopté des mesures et procédures physiques et techniques raisonnables pour protéger et sécuriser les données que nous collectons dans le cadre de nos Services aux entreprises. Veuillez toutefois noter que même si nous prenons des mesures raisonnables pour protéger vos données, aucun site Web, système de transmission Internet, système informatique ni aucune connexion sans fil n’est complètement sécurisé.\n\n**Où transférons-nous vos données ?**\n\nVotre utilisation ou votre participation à nos Services aux entreprises peut impliquer le transfert, le stockage et le traitement de vos données en dehors de votre pays de résidence, conformément à la présente politique. Veuillez noter que les lois sur la protection des données et les autres lois des pays vers lesquels vos données peuvent être transférées risquent de ne pas être aussi exhaustives que celles de votre pays. Nous prenons les mesures qui s’imposent, conformément aux lois en vigueur, pour nous assurer que vos données à caractère personnel demeurent protégées.\n\n**Quels sont vos droits ?**\n\nEn vertu des lois de certaines juridictions, vous pouvez avoir le droit de demander des détails sur les données que nous recueillons à votre sujet et de corriger les inexactitudes de ces informations. Nous nous réservons le droit de décliner toute demande qui serait déraisonnable par son caractère répétitif, nécessiterait des efforts techniques disproportionnés, porterait atteinte à la protection de données de tiers, serait extrêmement difficile à satisfaire ou concernerait des informations auxquelles l’accès n’est pas exigé par la législation locale.\n\nSi vous demandez la suppression de vos données à caractère personnel, vous acceptez de ne plus pouvoir accéder aux Services aux entreprises et de ne plus pouvoir les utiliser, et que des informations résiduelles continueront à figurer dans les archives de Samsung pendant quelques temps, mais Samsung s’engage à ne pas utiliser ces informations à des fins commerciales. Vous comprenez qu’en dépit de votre demande de suppression, Samsung se réserve le droit de conserver vos données personnelles, ou une partie pertinente de celles-ci, si Samsung a suspendu, limité ou résilié l’accès au site Web en raison du non-respect des Conditions d’utilisation de Samsung, si cela s’avère nécessaire pour protéger les droits, la propriété ou la sécurité de Samsung ou de l’un de nos affiliés, partenaires commerciaux, employés ou clients respectifs.\n\nPour mettre à jour vos préférences, limiter les communications que vous recevez de notre part ou soumettre une demande, adressez-vous à nous comme indiqué dans la section **Contact** ci-dessous.\n\nLes Services aux entreprises peuvent offrir des choix concernant la collecte, la suppression et le partage de certaines informations et communications sur les produits, les services et les promotions, les cours, les évaluations, la transcription de la formation, les communautés, l’assistant d’apprentissage, les récompenses, l’annonce et l’événement, la conversation par dialogueur. Vous pouvez accéder aux paramètres pour connaître les choix qui peuvent vous être proposés lorsque vous utilisez le Service aux entreprises.\n\n**Combien de temps conservons-nous vos données ?**\n\nNous prenons des mesures raisonnables pour ne conserver les données vous concernant que le temps nécessaire à la mission pour laquelle elles ont été collectées, ou en vertu de toute loi applicable.\n\n**Liens vers des sites Web et des produits appartenant à des tiers dans nos services**\n\nNos Services aux entreprises peuvent contenir des liens vers d’autres sites Web et services appartenant à des tiers et qui sont hors de notre contrôle. Nous ne pouvons pas être tenus responsables de la sécurité ou de la confidentialité des informations collectées par des sites Web ou d’autres services. Vous devez faire preuve de prudence et consulter les clauses de confidentialité applicables aux sites Web que vous consultez ou aux services que vous utilisez lorsqu’ils appartiennent à des tiers.\n\n**Cookies, balises et technologies similaires**\n\nNous pouvons, ainsi que certains tiers fournissant des contenus, des annonces publicitaires ou toute autre fonctionnalité sur nos Services aux entreprises, utiliser des cookies, balises et toute autre technologie similaire dans certaines sections de nos Services aux entreprises.\n\n*Cookies*\n\nLes cookies sont des fichiers qui stockent des informations sur votre appareil. Ils permettent aux entités qui placent ces cookies sur votre appareil de vous identifier quels que soient les sites Web, services, appareils et/ou sessions de navigation auxquels vous êtes connecté. Les cookies peuvent s’avérer très utiles. Par exemple, nous collectons :\n\n1. **Les cookies strictement nécessaires.** Ces cookies sont nécessaires au fonctionnement de notre site web. Il s’agit, par exemple, de cookies qui vous permettent de vous connecter à des zones sécurisées de notre site web.\n2. **Les cookies analytiques ou de performance.** Ils nous permettent de reconnaître et de compter le nombre de visiteurs et de savoir comment les visiteurs se déplacent sur notre site Web lorsqu’ils l’utilisent. Cela nous aide à améliorer le fonctionnement de notre site web, par exemple en nous assurant que les utilisateurs trouvent facilement ce qu’ils recherchent.\n3. **Les cookies de fonctionnalité.** Ils sont utilisés pour vous reconnaître lorsque vous revenez sur notre site Web. Cela nous permet de personnaliser notre contenu, de vous accueillir par votre nom et de nous souvenir de vos préférences (par exemple, votre choix de langue ou de région).\n4. **Les cookies de ciblage.** Ces cookies enregistrent votre visite sur notre site Web, les pages que vous avez consultées et les liens que vous avez suivis. Nous utilisons ces informations pour rendre notre site Web et la publicité qui y est affichée plus pertinents par rapport à vos intérêts.\n\nLorsque vous utilisez un navigateur Web pour accéder aux Services aux entreprises sur des appareils appropriés, vous pouvez configurer votre navigateur de sorte qu’il accepte ou rejette tous les cookies ou qu’il vous informe de l’envoi d’un cookie. Chaque navigateur est différent. Pour savoir comment modifier vos préférences de cookies, nous vous invitons donc à consulter le menu « Aide » de votre navigateur. Le système d’exploitation de votre appareil peut également contenir des paramètres de contrôle des cookies.\n\nVeuillez noter, toutefois, que certains Services aux entreprises peuvent être conçus pour fonctionner avec des cookies et que leur désactivation peut affecter votre capacité à utiliser ces Services aux entreprises, même partiellement.\n\n*Autres systèmes de stockage local*\n\nNous pouvons, ainsi que certains tiers, utiliser, dans le cadre de nos Services aux entreprises, d’autres types de technologies de stockage local, tels que les objets partagés en local (également appelés « Flash cookies ») et le stockage local en HTML5. Ces technologies sont similaires aux cookies décrits précédemment, car elles sont stockées sur votre appareil et peuvent être utilisées pour conserver certaines informations sur vos activités et vos préférences. Toutefois, ces technologies interviennent sur votre appareil différemment des cookies, et il est possible que vous ne soyez pas en mesure de les contrôler à l’aide des outils et paramètres standard de votre navigateur. Pour savoir comment désactiver ou effacer les informations contenues dans les Flash cookies, cliquez [ici](http://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html).\n\n*Balises*\n\nNous pouvons, ainsi que certains tiers, utiliser des technologies appelées balises Web (ou « pixels invisibles ») qui permettent de transférer des informations depuis votre appareil vers un serveur. Les balises peuvent être intégrées à du contenu en ligne, des vidéos et des e-mails, et peuvent permettre à un serveur de lire certains types d’informations depuis votre appareil, afin de savoir notamment à quel moment vous avez visionné un contenu ou message électronique particulier, de déterminer la date et l’heure à laquelle vous avez activé la balise, et d’enregistrer l’adresse IP de votre appareil. Nous et certains tiers utilisons des balises pour diverses raisons, y compris pour analyser l’utilisation de nos Services aux entreprises et (conjointement avec les cookies) pour fournir un contenu et des publicités davantage pertinents.\n\nEn accédant à nos Services aux entreprises et en les utilisant, vous acceptez le stockage des cookies, technologies de stockage local, balises et autres informations sur vos appareils. Vous consentez également à ce que nous et tous les tiers mentionnés précédemment accèdent à ces cookies, technologies de stockage local, balises et informations diverses.\n\n**Contacts**\n\nSi vous avez des questions à propos de cette politique, veuillez nous contacter à l’adresse :\n\ndataprotection@samsung.com\n\n"
}