{
    "contents": "\n\n**Samsung Plus Privacy Policy**\n\nEffective: January 1st, 2025\n\nSamsung Electronics Co., Ltd. (Data Controller) (“**Samsung**”) knows how important privacy is to its customers and their employees and partners, and we strive to be clear about how we collect, use, disclose, transfer and store your information. This Privacy Policy provides an overview of our information practices with respect to personal information collected through **Samsung Plus** (the \"**Business Services**\").\n\nThis Privacy Policy may be updated periodically to reflect changes in our personal information practices with respect to the Business Services or changes in the applicable law. We will indicate at the top of this Privacy Policy when it was most recently updated. If we update the Privacy Policy, we will let you know in advance about changes we consider to be material by placing a notice on the Business Services or by emailing you, where appropriate.\n\n**What information do we collect?**\n\nWe will collect various types of personal information in connection with the Business Services.\n\nFor example:\n\n* We will collect personal information that you provide through your interactions with the business Services, such as your name, address, e-mail address and contact details, job title and position, company, language, registration details, touch interactions and other inputs and any communications you send or deliver to us or share with our customers;\n* We will collect data about your use of the Business Services, including the time and duration of your use; information stored in cookies that we have set on your device; and information about your device settings;\n* We also may receive personal information about you from your employer or service provider or from publicly and commercially available sources (as permitted by law), which we may combine with other information we receive from or about you (as permitted by law, or otherwise with your separate consent).\n* We also may obtain other information related to your use of Business Services, including the information (such as information related to the apps you use, pictures, calendar entries, and content and data from other Samsung and third-party apps, websites and services) we receive from Samsung and third-party apps and services that are accessed or used by Business Services to provide you with the Services.\n* We collect information through automated means about your Business Services -enabled devices, such as device models, OS versions, device configurations and settings, IP addresses, and device identifiers and other unique identifiers. In addition, we may obtain information about how, when and for how long you use your Business Services -enabled devices, including your usage of Business Services and Samsung and third-party apps and services on the devices (such as a listing of apps on your devices, music played on your devices, the websites you visit and the searches you make)\n\nThrough the Business Services, we collect personal information about your online activities on websites and connected devices over time and across third-party websites, devices, apps and other online features and services. We may use third-party analytics services on the Business Services, such as those of Google Analytics. The service providers that administer these analytics services help us to analyze your use of the Business Services and improve the Business Services. The information we obtain may be disclosed to or collected directly by these providers and other relevant third parties who use the information, for example, to evaluate use of the Business Services, help administer the Business Services and diagnose technical issues. To learn more about Google Analytics, please visit <http://www.google.com/analytics/learn/privacy.html> and <https://www.google.com/policies/privacy/partners/>.\n\nYou can choose not to provide us with certain types of information, such as user name and email address. In some cases, this may limit your ability to use the Business Services. We’ll do our best to explain these limitations when we’re asking for your information so you can make an informed decision.\n\n**How do we use your information?**\n\nWe may use information we collect for the following purposes:\n\n* + to provide products and services that you (or your employer) requested and to register or authenticate you or your device;\n  + to respond to your questions or requests for information;\n  + to offer better and more customized products and services that take into account your company’s purchasing history and service record and other relevant information;\n  + subject to your separate consent where required by applicable law, to inform you about new products and services;\n  + for assessment and analysis of our market, customers, products, and services (including asking you for your opinions on our products and services and carrying out customer surveys);\n  + to understand the way companies use the Business Services so that we can improve them and develop new products and services;\n  + to provide maintenance services and to maintain a sufficient level of security on the Business Services;\n  + to protect the rights, property, or safety of Samsung, or any of our respective affiliates, business partners, employees or customers, for example, in legal proceedings, internal investigations and investigations by competent authorities;\n  + otherwise with your separate consent where required by applicable law or as described to at the time your information is collected;\n  + to communicate with you regarding Samsung Plus certification and provide notifications, content, alerts, offers, promotions, marketing materials, and other communications.\n\nWe use and combine the information we collect about you from our Business Services, devices, or other sources to provide you with a better experience. For example, you can use your Samsung Account details not only on the Business Service you registered with, but other services which use Samsung accounts. We also use the information you provide directly or through other sources as described above to provide content you may like or that you’ve personalized.\n\nSamsung processes personal information for the purposes described above. We will obtain your consent for data processing in accordance with applicable law unless we have another legal basis to process your information without consent, as applicable, such as to comply with the law, regulatory obligations and legal processes, or to perform a contract that you have engaged with us. The legal basis may vary from one country to another, but we will rely on the appropriate legal basis provided in data protection and other laws of your country.\n\n**To whom do we disclose your information?**\n\nWe will disclose your information internally within our business and to the following entities, but only for the above purposes.\n\n• Affiliates: Other Samsung Electronics Group companies which we control or own.\n\n• Service Providers: Carefully selected companies that provide services for or on behalf of us. These providers are also committed to protecting your information.\n\n• Other parties when required by law or as necessary to protect our business: For example, it may be necessary by law, legal process, or court order from governmental authorities to disclose your information. They may also seek your information from us for the purposes of law enforcement, national security, anti-terrorism, or other issues that are related to public security.\n\n• Other parties in connection with corporate transactions: We may disclose your information to a third party as part of a merger or transfer, acquisition or sale, or in the event of a bankruptcy.\n\n• Other parties with your consent or at your direction: In addition to the disclosures described in this Privacy Policy, we may share information about you with third parties when you separately consent to or request such sharing.\n\nSubmissions that you make to public areas of a website, mobile application, or other online service, such as bulletin boards may be viewable to other users of the Business Services. We do not control, and are not responsible for, how other users of the Business Services may use this information. For example, personal information that you submit in public areas could be collected and used by others to send you unsolicited messages or for other purposes.\n\n**How do we keep your information secure?**\n\nWe take data protection seriously. We’ve put in place physical and technical safeguards to keep the information we collect secure. However, please note that although we take reasonable steps to protect your information, no website, Internet transmission, computer system, or wireless connection is completely secure.\n\n**Where do we send your data?**\n\nYour use or participation in the Business Services may involve transfer, storage and processing of your information outside of your country of residence, consistent with this policy. Such countries include, without limitation, the Republic of Korea, the United States of America, the United Kingdom. Please note that the data protection and other laws of countries to which your information may be transferred might not be as comprehensive as those in your country. We will take appropriate measures, in compliance with applicable law, to ensure that your personal information remains protected.\n\n**What are your rights?**\n\nYour personal information belongs to you. You can ask us to provide details about what we’ve collected, and you can ask us to delete it. To exercise your rights, please contact us by the methods outlined in the Contact Us section of this Privacy Policy.\n\nHowever, requesting the deletion of your personal information may also result in a loss of access to the Business Services.\n\nIf you request deletion of personal information, you acknowledge that you may not be able to access or use the Business Services and that residual personal information may continue to reside in Samsung's records and archives for some time in compliance with applicable law, but Samsung will not use that information for commercial purposes. You understand that, despite your request for deletion, Samsung reserves the right to keep your personal information, or a relevant part of it, in line with our data retention policy and applicable laws, if Samsung has suspended, limited, or terminated your access to the website for violating the Samsung Terms of Use or any other applicable Samsung policy or applicable law, when necessary to protect the rights, property, or safety of Samsung, or any of our respective affiliates, business partners, employees or customers.\n\n**How long do we keep your information?**\n\nWe won’t keep your personal information for longer than is necessary for the purpose for which it was collected. This means that information will be destroyed or erased from our systems when it’s no longer required.\n\nWe take appropriate steps to ensure that we process and retain information about you based on the following logic:\n\n1. At least the duration for which the information is used to provide you with a service;\n\n2. As required under law, regulatory obligation, a contract, or with regard to our statutory obligations;\n\n3. Only for as long as is necessary for the purpose for which it was collected, is processed, or longer if required under any contract, by applicable law, or for statistical purposes, subject to appropriate safeguards.\n\n**What third-party services do we use?**\n\nOur Business Services may link to third-party websites and services that are outside our control. We are not responsible for the security or privacy of any information collected by websites or other services. You should exercise caution, and review the privacy statements applicable to the third-party websites and services you use.\n\n**Cookies**\n\nOur website uses cookies to distinguish you from other users of our website. This helps us to provide you with a good experience when you browse our website and allows us to improve our site.\n\nA cookie is a small file of letters and numbers that we store on your browser or the hard drive of your computer if you agree. Cookies contain information that is transferred to your computer’s hard drive.\n\nWe use the following cookies:\n\n1. **Strictly necessary cookies.** These cookies are required for the operation of our website. They include, for example, cookies that enable you to log into secure areas of our website.\n2. **Analytical or performance cookies.** These allow us to recognize and count the number of visitors and to see how visitors move around our website when they are using it. This helps us to improve the way our website works, for example, by ensuring that users are finding what they are looking for easily.\n3. **Functionality cookies.** These are used to recognize you when you return to our website. This enables us to personalize our content for you, greet you by name and remember your preferences (for example, your choice of language or region).\n4. **Targeting cookies.** These cookies record your visit to our website, the pages you have visited and the links you have followed. We will use this information to make our website and the advertising displayed on it more relevant to your interests.\n\nWe do not share the information collected by the cookies with any third parties.\n\nYou can block cookies by activating the setting on your browser that allows you to refuse the setting of all or some cookies. However, if you use your browser settings to block all cookies (including essential cookies) you may not be able to access all or parts of our website.\n\nExcept for essential cookies, all cookies will expire after the purpose of collection has been achieved.\n\n**Your Choices**\n\nWe offer you certain choices in connection with the personal information we obtain about you.\n\nThe Business Services may offer choices related to the collection, deletion and sharing of certain information related to the Business Services. If you decline to allow the Business Services to collect, store or share certain information, you may not be able to use all of the features available through the Business Services.\n\nTo exercise your choices, please contact us as indicated in the **Contact Us** section of this Privacy Policy.\n\n**Contact Us**\n\nYou can contact us to update your preferences, submit a request, or ask us questions. The easiest way to contact us is through the Contact Us section of: https://www.samsung.com/. For requests concerning your personal data, contact us at the Privacy section of: https://www.samsung.com/.\n\nYou can also contact us here:\n\ndataprotection@samsung.com\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu, Suwon-si, Gyeonggi-do 16677, Republic of Korea\n\n**Política de Privacidad de SERVICE NAME**\n\nFecha de Vigencia: [\\*]\n\nSamsung Electronics Co., Ltd. (\"Samsung\") conoce la importancia de la privacidad para nuestros clientes y . Samsung es el encargado de sus datos personales para SERVICE NAME. Hemos creado este Aviso de Privacidad para asegurarnos de que comprenda cómo recopilamos y usamos su información personal.\n\nNuestra Política de privacidad en <https://account.samsung.com/membership/terms/privacypolicy> también se aplica a su uso del SERVICE NAME. Nuestra Política de Privacidad contiene más información sobre cómo usamos sus datos personales y para qué finalidades. También incluye información sobre sus derechos y cómo comunicarse con nosotros. Lea nuestra Política de Privacidad, además de este Aviso de Privacidad. Sin embargo, este Aviso de privacidad siempre prevalecerá sobre la Política de Privacidad en relación con la forma en que usamos su información para SERVICE NAME.\n\nSamsung Electronics Co., Ltd. (Encargado de datos) (\"Samsung\") conoce la mayor privacidad para sus clientes y sus empleados y socios, y nos esforzamos por ser claros sobre cómo recopilamos, usamos, divulgamos, transfieren y almacenamos su información. Esta Política de privacidad proporciona una visión general de nuestras prácticas de información con respecto a la información personal recopilada a través de SERVICE NAME (los \"**Servicios Empresariales** \").\n\nEsta Política de privacidad puede actualizarse periódicamente para reflejar los cambios en nuestras prácticas de información personal con respecto a los Servicios de Negocios o cambios en la ley aplicable. Indicaremos en la parte superior de esta Política de Privacidad cuando se actualizará más recientemente. Si actualizamos la Política de privacidad, le permitiremos saber de antemano acerca de los cambios que consideramos material al realizar un aviso en los servicios empresariales o enviándole un correo electrónico, cuando corresponda.\n\n**¿QUÉ INFORMACIÓN RECOPILAMOS?**\n\nRecopilaremos diversos tipos de información personal en relación a los Servicios de Empresariales.\n\nInformación Proporcionada Directamente por Usted\n\nPor ejemplo:\n\n* Recopilaremos información personal que usted proporcione, como su nombre, dirección, dirección de correo electrónico y detalles de contacto, título de trabajo y posición, compañía, lenguaje, detalles de registro y cualquier comunicación que le envíe o entregue a nosotros;\n* Recopilaremos datos sobre su uso de los servicios empresariales, incluidos la hora y la duración de su uso; Información almacenada en cookies que hemos establecido en su dispositivo; e información sobre la configuración de su dispositivo;\n* Recopilaremos información sobre los productos y servicios que usted o su empleador han comprado o recibido y datos de pago y otra información proporcionada en relación con una transacción;\n* También podemos recibir información personal sobre usted de su empleador o proveedor de servicios o de fuentes disponibles públicamente y comercialmente (según lo permita la ley), que podemos combinar con otra información que recibimos de o sobre usted (según lo permita la ley, o de otra manera con su consentimiento separado).\n\nA través de los Servicios Empresariales, recopilamos información personal sobre sus actividades online en sitios web y dispositivos conectados a lo largo del tiempo y en los sitios web de terceros, dispositivos, aplicaciones y otras funciones y servicios en línea. Podemos usar servicios de análisis de terceros en los Servicios Empresariales, como los de Google Analytics. Los proveedores de servicios que administran estos servicios de análisis nos ayudan a analizar su uso de los Servicios Empresariales y mejorá-los. La información que obtenemos puede ser divulgada o recopilada directamente por estos proveedores y otras terceros relevantes que utilizan la información, por ejemplo, para evaluar el uso de los servicios empresariales, ayudar a administrar los servicios empresariales y diagnosticar problemas técnicos. Para obtener más información sobre Google Analytics, visite <http://www.google.com/analytics/learn/privacy.html> y <https://www.google.com/policies/privacy/partners/>.\n\nUsted puede elegir no proporcionarnos ciertos tipos de información, como [insert example]. En algunos casos, esto puede limitar capacidad para utilizar los Servicios Empresariales. Haremos todo lo posible para explicar estas limitaciones cuando estamos solicitando su información para que pueda tomar una decisión informada.\n\n**¿CÓMO USAMOS SU INFORMACIÓN?**\n\nUsamos la información recopilada para los siguientes propósitos:\n\n* Proporcionar productos y servicios que usted (o su empleador) solicita y para registrar o autenticar usted o su dispositivo;\n* Responder a sus preguntas o solicitudes de información;\n* ofrecer productos y servicios mejores y más personalizados que tengan en cuenta el historial de compra y el registro de servicio de su empresa y otra información relevante;\n* sujeto a su consentimiento separado cuando sea requerido por la ley aplicable, para informarle sobre nuevos productos y servicios;\n* para la evaluación y el análisis de nuestro mercado, clientes, productos y servicios (incluido el pedido por sus opiniones sobre nuestros productos y servicios y realizando encuestas de clientes);\n* Comprender la forma en que las empresas utilizan los servicios de negocios para que podamos mejorarlos y desarrollar nuevos productos y servicios;\n* proporcionar servicios de mantenimiento y mantener un nivel de seguridad suficiente en los servicios empresariales;\n* Proteger los derechos, la propiedad o la seguridad de Samsung, o cualquiera de nuestros respectivos afiliados, socios comerciales, empleados o clientes, por ejemplo, en procedimientos legales, investigaciones internas e investigaciones de las autoridades competentes;\n* De lo contrario, con su consentimiento separado cuando sea necesario por la ley aplicable o como se describe en el momento en que se recopila su información.\n\nUsamos y combinamos la información que recopilamos sobre usted en SERVICE NAME con datos de otros servicios empresariales, dispositivos o otras fuentes para proporcionar la mejor experiencia a usted. Por ejemplo, usted puede usar los detalles de su cuenta de Samsung no solo en el servicio de negocios con el que se registró, sino también otros servicios que usan cuentas de Samsung. También utilizamos la información que proporciona directamente o a través de otras fuentes como se describe anteriormente para proporcionar contenido que puede gustar o que haya personalizado.\n\nSamsung trata la información personal para los fines descritos anteriormente.\n\nObtendremos su consentimiento para tratar datos personales de acuerdo con la ley aplicable a menos que tengamos otra base legal para procesar sus datos sin consentimiento, cuando aplicable, como para cumplir con la ley, las obligaciones reglamentarias y los procesos legales, o para realizar un contrato que usted se han comprometido con nosotros. La base legal puede variar de un país a otro, pero confiaremos en la base legal apropiada proporcionada en la protección de datos y otras leyes de su país.\n\n**¿CON QUIÉN COMPARTIMOS SU INFORMACIÓN?**\n\nDivulgaremos su información internamente en nuestro negocio y a las siguientes partes, pero solo para los fines descritos anteriormente:\n\n* Afiliadas: otras empresas de Samsung Electronics Group que controlamos o poseemos;\n* Socios comerciales: socios con los que trabajamos para proporcionarle un SERVICE NAME, como EJEMPLO. Estos socios comerciales controlan y administran su información personal;\n* Proveedores de servicios: empresas cuidadosamente seleccionadas que brindan servicios a nosotros o en nuestro nombre, como EXEMPLE. Estos proveedores también se comprometen a proteger su información;\n* Otras partes, cuando así lo requiera la ley o según sea necesario para proteger el SERVICE NAME: por ejemplo, cuando lo exija la ley, un proceso legal u orden judicial de las autoridades gubernamentales para divulgar su información. También pueden incluir solicitar su información para la aplicación de la ley, seguridad nacional, antiterrorismo u otros asuntos relacionados con la seguridad pública;\n* Otras partes relacionadas con transacciones corporativas: podemos divulgar su información a terceros como parte de una fusión o transferencia, adquisición o venta o en caso de quiebra; y\n* Otras partes con su consentimiento o bajo su dirección: además de las divulgaciones descritas en este Aviso de privacidad, podemos compartir información sobre usted con terceros cuando usted da su consentimiento o solicita dicha divulgación por separado.\n\nLas submisiones que usetd haga a las áreas públicas de un sitio web, una aplicación móvil u otro servicio online, como los tableros de anuncios que pueden ser visibles a otros usuarios de los Servicios Empresariales. No controlamos, y no somos encargados sobre cómo otros usuarios de los Servicios Empresariales pueden usar esta información. Por ejemplo, la información personal que usted envía en las áreas públicas podrá ser recopilada y utilizada por otros para enviarle mensajes no solicitados o para otros fines.\n\n**¿CÓMO MANTENEMOS SU INFORMACIÓN SEGURA?**\n\nLa protección de datos es muy seria para nosotros. Hemos implementado las salvaguardas físicas y técnicas para mantener la información que recopilamos seguros. Sin embargo, tenga en cuenta que aunque tomamos medidas razonables para proteger su información, ningún sitio web, transmisión de Internet, sistema informático o conexión inalámbrica es completamente segura.\n\n**¿DÓNDE ENVIAMOS SU INFORMACIÓN?**\n\nSu uso o participación en Servicios Empresariales podrá implicar la transferencia, almacenamiento y procesamiento de su información personal a países fuera de su país de residencia, de acuerdo con esta política. Estos países incluyen, sin limitación, la República de Corea, los Estados Unidos y Japón [\\*]. Tenga en cuenta que la protección de datos y otras leyes de los países a las que su información puede ser transferida podría no ser tan completa como los de su país. Tomaremos las medidas apropiadas, de conformidad con la ley aplicable, para garantizar que su información personal permanezca protegida. Tales medidas incluyen el uso de cláusulas contractuales estándar para salvaguardar la transferencia de datos fuera de su país de residencia, según corresponda. Para obtener más información sobre las garantías, tomamos para garantizar la transferencia legal de sus datos a países fuera de su país de residencia, o para obtener una copia de los acuerdos contractuales en su lugar, comuníquese con nosotros por los métodos descritos en la sección Contáctenos de este Política de Privacidad.\n\n**¿CUÁLES SON SUS DERECHOS?**\n\nSu información personal le pertenece. Usted puede solicitarnos que proporcionemos detalles sobre lo que hemos recaudado, y puede solicitarnos que lo elimine o corrija las inexactitudes. También puede solicitarnos que restrinja o limitemos el tratamiento, el intercambio o la transferencia de su información personal, así como para brindarle su información personal que hemos recaudado para que pueda usarlo para sus propios fines. Para ejercer sus derechos, contáctenos por los métodos descritos en la sección Contáctenos de esta Política de Privacidad.\n\nSin embargo, solicitar la eliminación de su información personal también puede resultar en pérdida de acceso a los Servicios Empresariales.\n\nSi solicita la eliminación de la información personal, usted reconoce que es posible que no pueda acceder o usar los Servicios Empresariales y que la información personal residual puede continuar residiendo en los registros y archivos de Samsung durante algún tiempo de conformidad con la ley aplicable, pero Samsung no utiliza esa información con fines comerciales. Usted entiende que, a pesar de su solicitud de eliminación, Samsung se reserva el derecho de mantener su información personal, o una parte relevante de ella, en línea con nuestra política de retención de datos y las leyes aplicables, si Samsung ha suspendido, limitado o terminó su acceso a su acceso a el sitio web para violar los términos de uso de Samsung o cualquier otra política de Samsung aplicable o la ley aplicable, cuando sea necesario para proteger los derechos, la propiedad o la seguridad de Samsung, o cualquiera de nuestros respectivos afiliados, socios comerciales, empleados o clientes.\n\n**¿CUÁNTO TIEMPO GUARDAMOS SU INFORMACIÓN?**\n\nNo mantendremos su información personal por más tiempo de lo necesario para el propósito para el cual se recopiló. Esto significa que la información será destruida o borrada de nuestros sistemas cuando ya no se requiera.\n\nTomamos los pasos apropiados para garantizar que procesemos y conservamos información sobre usted según la siguiente lógica:\n\n1. Al menos la duración para la cual se utiliza la información para brindarle un servicio;\n2. Según lo requerido en virtud de la ley, la obligación regulatoria, un contrato, o con respecto a nuestras obligaciones estatutarias;\n3. Solo para que sea necesario para el propósito para el cual se recopiló, se procesa, o más tiempo si se requiere bajo cualquier contrato, por ley aplicable, o con fines estadísticos, sujeto a salvaguardas apropiadas.\n\n**¿QUÉ SERVICIOS DE TERCEROS USAMOS?**\n\nNuestros Servicios Empresariales pueden vincularse a sitios web y servicios de terceros que están fuera de nuestro control. No somos responsables de la seguridad o la privacidad de ninguna información recopilada por sitios web u otros servicios. Debe tener precaución y revisar las declaraciones de privacidad aplicables a los sitios web y servicios de terceros que utiliza.\n\n**COOKIES**\n\nNuestro sitio web utiliza cookies para distinguirlo de otros usuarios de nuestro sitio web. Esto nos ayuda a brindarle una buena experiencia cuando navegue por nuestro sitio web y nos permite mejorar nuestro sitio.\n\nUna cookie es un pequeño archivo de letras y números que almacenamos en su navegador o en el disco duro de su computadora si está de acuerdo. Las cookies contienen información que se transfiere al disco duro de su computadora.\n\nUtilizamos las siguientes cookies:\n\n• Cookies estrictamente necesarias. Estas cookies son necesarias para la operación de nuestro sitio web. Incluyen, por ejemplo, cookies que le permiten iniciar sesión en áreas seguras de nuestro sitio web, use un carrito de compras o haga uso de los servicios de facturación electrónica.\n\n• Cookies analíticas o de rendimiento. Estos nos permiten reconocer y contar la cantidad de visitantes y ver cómo los visitantes se mueven alrededor de nuestro sitio web cuando lo están usando. Esto nos ayuda a mejorar la forma en que funciona nuestro sitio web, por ejemplo, al garantizar que los usuarios encuentren lo que están buscando fácilmente.\n\n• Cookies de funcionalidad. Estos se utilizan para reconocerlo cuando regrese a nuestro sitio web. Esto nos permite personalizar nuestro contenido para usted, saludarlo por su nombre y recordar sus preferencias (por ejemplo, su elección de idioma o región).\n\n• Cookies de targeting. Estas cookies registran su visita a nuestro sitio web, las páginas que ha visitado y los enlaces que ha seguido. Usaremos esta información para que nuestro sitio web y la publicidad se muestren más relevantes para sus intereses.\n\nNo compartimos la información recopilada por las cookies con terceros.\n\nUsted puede bloquear las cookies activando la configuración en su navegador que le permite rechazar la configuración de todas las o algunas cookies. Sin embargo, si usa la configuración de su navegador para bloquear todas las cookies (incluidas las cookies esenciales), es posible que no pueda acceder a todas las o partes de nuestro sitio web.\n\nA excepción de las cookies esenciales, todas las cookies caducarán después de [período de caducidad].\n\n**TUS OPCIONES**\n\nLe ofrecemos ciertas opciones en relación con la información personal que obtenemos sobre usted.\n\nLos Servicios Empresariales pueden ofrecer opciones relacionadas con la recopilación, eliminación y distribución de cierta información relacionada con los servicios empresariales. Si disminuye para permitir que los servicios empresariales recopilen, almacenen o compartan cierta información, es posible que no pueda usar todas las funciones disponibles a través de los Servicios Empresariales.\n\nPara ejercer sus opciones, contáctenos como se indica en la sección Contáctenos de esta Política de Privacidad.\n\n**PÓNGASE EN CONTACTO CON CONOTROS**\n\nUsted puede contactarnos para actualizar sus preferencias, enviar una solicitud o hacer preguntas. La forma más sencilla de ponerse en contacto con nosotros es a través de la sección Contáctanos en: <https://www.samsung.com/>. Para solicitudes relacionadas con sus datos personales, comuníquese con nosotros en la sección Privacidad en: <https://www.samsung.com/>.\n\nUsted también puede contactarnos aquí:\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-Gu, Suwon-si, Gyeonggi-do 16677, República de Corea\n\n"
}