{
    "contents": "\n\n**Informativa sulla privacy Samsung Plus**\n\nData di entrata in vigore: 1 gennaio 2025\n\nSamsung Electronics Co., Ltd. (Titolare del trattamento dei dati) (“**Samsung**”) è consapevole di quanto la privacy sia importante per i propri clienti, dipendenti e partner e facciamo il massimo per essere chiari sulle modalità di raccolta, uso, diffusione, trasferimento e archiviazione delle informazioni dell'utente. La presente Informativa sulla privacy offre una panoramica delle nostre pratiche relative alle informazioni rispetto ai dati personali raccolti attraverso **Samsung Plus** (“**Servizi aziendali**”).\n\nLa presente Informativa sulla privacy potrebbe essere aggiornata periodicamente per tenere conto delle modifiche apportate alle nostre pratiche sui dati personali in relazione ai Servizi aziendali o alle modifiche della legge in materia. All'inizio della presente Informativa sulla privacy viene indicata l'ultima data di aggiornamento. In caso di aggiornamento dell'Informativa sulla privacy, comunicheremo in anticipo all'utente le modifiche che riteniamo essenziali pubblicando un avviso sui Servizi aziendali o, se ritenuto opportuno, inviando un'e-mail.\n\n**Quali dati raccogliamo sull'utente?**\n\nRaccogliamo vari tipi di dati personali correlati ai Servizi aziendali.\n\nAd esempio:\n\n* raccogliamo le informazioni personali fornite dall'utente durante le sie interazioni con i Servizi aziendali, tra cui nome, indirizzo, indirizzo e-mail e dettagli di contatto, qualifica e posizione lavorativa, azienda, lingua, dettagli di registrazione, interazioni tramite tocchi e altri comandi e qualunque comunicazione inviata o recapitata dall'utente a noi o condivisa con i nostri clienti;\n* raccogliamo dati relativi al utilizzo da parte dell'utente dei Servizi aziendali, compresi l'ora e la durata di utilizzo; le informazioni memorizzate nei cookie che abbiamo impostato sul suo dispositivo; le informazioni relative alle impostazioni del suo dispositivo;\n* inoltre, possiamo ricevere dati personali sull'utente da parte del suo datore di lavoro, gestore o provenienti da fonti disponibili pubblicamente o commercialmente (nei limiti consentiti dalla legge), che possiamo combinare con altre informazioni ricevute dall'utente o sul suo conto (nei limiti consentiti dalla legge o altrimenti con il suo separato consenso).\n* inoltre, possiamo ottenere altre informazioni correlate all'uso da parte dell'utente dei Servizi aziendali, tra cui le informazioni (ad esempio, informazioni relative alle app utilizzate, foto, voci del calendario, contenuti e dati da altre app, siti web e servizi di Samsung e di terze parti) ricevute da app e servizi Samsung e di terze parti a cui i Servizi business accedono o che utilizzano per offrire i Servizi.\n* usiamo mezzi automatizzati per raccogliere le informazioni relative ai dispositivi abilitati ai Servizi aziendali, ad esempio modelli di dispositivo, versioni del sistema operativo, configurazioni e impostazioni del dispositivo, indirizzi IP, identificativi di dispositivi e altri identificativi univoci. Inoltre, possiamo ottenere informazioni sulle modalità, i tempi e la durata di uso dei dispositivi abilitati ai Servizi aziendali, compreso l'utilizzo da parte dell'utente dei Servizi aziendali e di applicazioni e servizi Samsung e di terzi sui dispositivi (ad esempio, un elenco di applicazioni sui dispositivi dell'utente, la musica riprodotta sui dispositivi dell'utente, i siti web visitati e le ricerche effettuate).\n\nAttraverso i Servizi aziendali, raccogliamo dati personali sulle attività online dell'utente sui siti web e sui dispositivi connessi nel corso del tempo e su siti web, dispositivi, app di soggetti terzi e altri funzionalità e servizi online. Possiamo utilizzare i servizi di analisi di soggetti terzi sui Servivi aziendali, come Google Analytics. I fornitori di servizi che gestiscono tali servizi analitici ci aiutano ad analizzare l'uso che l'utente fa dei Servizi e a migliorare i nostri Servizi. Le informazioni che otteniamo potrebbero essere rivelate o raccolte direttamente da tali fornitori e altri terzi interessati che utilizzano le informazioni, ad esempio, per valutare l'uso dei Servizi aziendali, aiutarci a gestire i Servizi e a diagnosticare problematiche tecniche. Per saperne di più su Google Analytics, visitare le pagine <http://www.google.com/analytics/learn/privacy.html> e <https://www.google.com/policies/privacy/partners/>.\n\nL'utente può scegliere di non fornirci alcuni tipi di informazioni, come nome utente e indirizzo e-mail. In alcuni casi, questo potrebbe comportare una limitazione nell'uso dei Servizi aziendali. Faremo del nostro meglio per illustrare tali limitazioni all'utente quando chiederemo le sue informazioni, in modo che possa operare una scelta informata.\n\n**Come utilizziamo i dati dell'utente?**\n\nPossiamo utilizzare i dati raccolti per le seguenti finalità:\n\n* + offrire prodotti e servizi richiesti dall'utente (o dal suo datore di lavoro) e per registrare o autenticare l'utente o il suo dispositivo;\n  + rispondere a domande o richieste di informazioni;\n  + offrire prodotti e servizi migliori e più personalizzati che tengano conto della cronologia di acquisto e del registro servizi dell'azienda dell'utente e altre informazioni in merito;\n  + in base a quanto stabilito dal separato consenso dell'utente ove previsto dalla legge, per informarlo sui nuovi prodotti e servizi;\n  + valutare e analizzare il nostro mercato, i nostri clienti, prodotti e servizi (compresa la possibilità di chiedere il parere dell'utente sui nostri prodotti e servizi e svolgere sondaggi tra i clienti);\n  + comprendere in che modo le aziende utilizzano i Servizi aziendali al fine di migliorarli e sviluppare nuovi prodotti e servizi;\n  + fornire servizi di manutenzione e mantenere un sufficiente livello di sicurezza dei Servizi aziendali;\n  + tutelare i diritti, la proprietà e la sicurezza di Samsung, oppure di qualunque consociata, partner commerciale, dipendente o cliente, ad esempio in procedimenti giudiziari, indagini interne e indagini da parte delle autorità competenti;\n  + altre finalità con il separato consenso dell'utente ove richiesto dalla legge in materia o come indicato al momento della raccolta dei dati.\n  + comunicare con l'utente sulla certificazione dei Servizi aziendali e inviare notifiche, contenuti, avvisi, offerte, promozioni, materiali marketing e altri tipi di comunicazione.\n\nUtilizziamo e combiniamo le informazioni che raccogliamo sull'utente dai nostri Servizi aziendali, dai dispositivi o da altre fonti per offrirgli un'esperienza migliore. Ad esempio, possiamo utilizzare i dettagli del Samsung Account dell'utente non solo sul Servizio business a cui è iscritto, ma anche su altri servizi che utilizzano account Samsung. Inoltre, utilizziamo le informazioni fornite direttamente dall'utente o ottenute tramite altre fonti, come descritto in precedenza, anche per fornire contenuti che possono essere di gradimento dell'utente o che egli stesso ha personalizzato.\n\nSamsung tratta i dati personali per le finalità sopra descritte. La base giuridica a cui Samsung si attiene per elaborare i dati personali include il trattamento:\n\n(i) che sia tale da consentire a Samsung di mantenere le proprie promesse come, ad esempio, la fornitura del Servizio aziendale\n\n(esecuzione di un contratto, Articolo 6(1)(b) del GDPR);\n\n(ii) finalizzato a promuovere i nostri interessi commerciali (ad esempio, gestire le nostre relazioni con l'utente) (interessi legittimi, Articolo 6(1)(f) del GDPR);\n\n(iii) necessario per adempiere alle disposizioni di legge e ai procedimenti legali (Articolo 6(1)(c) del GDPR);\n\n(iv) basato sul consenso dell'utente (Articolo 6(1)(a) del GDPR).\n\n**Con chi condividiamo le informazioni dell'utente?**\n\nLe informazioni dell'utente vengono divulgate all'interno dell'azienda e ai soggetti indicati di seguito per le finalità sopra descritte.\n\n• Consociate: altre società del gruppo Samsung Electronics, controllate o di proprietà di Samsung.\n\n• Fornitori di servizi: aziende accuratamente selezionate che prestano servizi a nome o per conto di Samsung. Questi fornitori si impegnano a proteggere le informazioni dell'utente.\n\n• Altre parti qualora richiesto dalla legge o necessario per proteggere la nostra attività: ad esempio, divulgare le informazioni dell'utente potrebbe essere necessario per legge, nell'ambito di procedimenti legali o su ordinanza delle autorità governative. Le informazioni dell'utente potrebbero essere richieste anche ai fini dell'applicazione della legge, della sicurezza nazionale, dell'attività antiterrorismo o di altre questioni relative alla sicurezza pubblica.\n\n• Altri soggetti coinvolti in transazioni societarie: Samsung può divulgare i dati dell'utente a un soggetto terzo coinvolto nell'ambito di un'operazione di fusione o trasferimento, acquisizione o vendita, o in caso di fallimento.\n\n• Altri soggetti con il consenso dell'utente o su sua indicazione: oltre ai casi di divulgazione descritti nella presente Informativa sulla privacy, possiamo condividere le informazioni dell'utente con soggetti terzi qualora l'utente fornisca separatamente il suo consenso o ne faccia richiesta.\n\nI dati immessi in aree pubbliche di siti web, applicazioni mobili o altri servizi online, ad esempio bacheche, sono visibili ad altri utenti dei Servizi aziendali. Noi non controlliamo e non siamo responsabili della modalità d'uso di queste informazioni da parte degli utenti dei Servizi aziendali. Ad esempio, i dati personali immessi in aree pubbliche potrebbero essere raccolti e utilizzati da altri per inviare all'utente messaggi non richiesti o per altre finalità.\n\n**In che modo proteggiamo i dati dell'utente?**\n\nSamsung considera seriamente la protezione dei dati. Abbiamo messo in atto misure di protezione fisica e tecnica per mantenere al sicuro le informazioni che raccogliamo. Tuttavia, Samsung ricorda che nonostante l'adozione di precauzioni ragionevoli per proteggere le informazioni dell'utente, non esistono siti web, trasmissioni Internet, sistemi informatici o connessioni wireless completamente sicuri.\n\n**Dove trasferiamo i dati dell'utente?**\n\nIn conformità alla presente informativa, l'utilizzo o la partecipazione da parte dell'utente ai Servizi aziendali potrebbe implicare il trasferimento, l'archiviazione e il trattamento dei dati dello stesso al di fuori del suo paese di residenza. Questi paesi comprendono, a titolo esemplificativo ma non esaustivo, Repubblica di Corea e Stati Uniti d'America. Si precisa che le leggi in materia di protezione dei dati e le altre leggi dei Paesi verso i quali possono essere trasferite le informazioni potrebbero non offrire lo stesso livello di tutela di quelle del Paese dell'utente. Adotteremo misure appropriate, nei limiti di legge, per garantire che i dati personali dell'utente rimangano protetti. Tali misure comprendono l'uso di Clausole contrattuali standard a tutela del trasferimento dei dati al di fuori dello SEE o del Regno Unito. Per maggiori informazioni circa le tutele da noi adottate per garantire il lecito trasferimento dei dati dell'utente in paesi extra UE o nel Regno Unito, o per ottenere una copia degli accordi contrattuali in vigore, è possibile contattarci secondo i metodi indicati nella sezione **Contattaci** della presente Informativa sulla privacy.\n\n**Quali sono i diritti dell'utente?**\n\nI dati personali appartengono all'utente. L'utente ha il diritto di chiedere a Samsung di ottenere dettagli sui dati raccolti, nonché di eliminarli o di correggere eventuali inesattezze. L'utente può anche chiedere a Samsung di applicare restrizioni o limitazioni al trattamento, alla condivisione o al trasferimento dei propri dati personali, nonché di ottenere i dati personali che Samsung ha raccolto sull'utente in modo da poterli utilizzare per le proprie finalità. Per esercitare i propri diritti, l'utente è invitato a contattarci seguendo i metodi indicati nella sezione Contattaci della presente Informativa sulla privacy.\n\nTuttavia, la richiesta di cancellazione delle informazioni personali può anche comportare la perdita dell'accesso ai Servizi aziendali.\n\nRichiedendo la cancellazione dei dati personali, l'utente prende atto di non poter accedere o utilizzare i Servizi aziendali e che i dati personali residui possono continuare a risiedere nei registri e archivi di Samsung per un determinato periodo di tempo secondo quanto previsto dalla legge, ma Samsung non utilizzerà tali dati per finalità commerciali. L'utente comprende che, nonostante la sua richiesta di cancellazione, Samsung si riserva il diritto di conservare i suoi dati personali, o parte rilevante degli stessi, in linea con la nostra politica di conservazione dei dati e in conformità alle leggi in materia, qualora Samsung abbia sospeso, limitato o interrotto l'accesso dell'utente al sito web a seguito della violazione dei Termini d'uso Samsung o di qualunque altra informativa o legge in materia di protezione dei diritti, della proprietà o sicurezza di Samsung, delle nostre consociate, dei nostri partner commerciali, dipendenti o clienti.\n\n**Per quanto tempo conserviamo i dati dell'utente?**\n\nNon conserveremo i dati personali dell'utente più a lungo di quanto necessario per le finalità per le quali sono stati raccolti. Ciò significa che le informazioni verranno distrutte o cancellate dai nostri sistemi quando non sarà più necessario conservarle.\n\nSamsung adotta misure appropriate per garantire che le informazioni dell'utente vengano trattate e conservate in base ai seguenti principi:\n\n1. almeno per il tempo necessario a erogare un Servizio all'utente;\n\n2. in conformità alla legge, a un contratto o relativamente agli obblighi giuridici di Samsung;\n\n3. solo per il tempo necessario ad adempiere alle finalità per le quali vengono raccolti e trattati o per un tempo più lungo qualora ciò sia richiesto ai sensi di un contratto, della legge applicabile in materia o per fini statistici, purché soggetti a tutele adeguate.\n\n**Quali servizi di terze parti utilizziamo?**\n\nI nostri Servizi aziendali possono contenere collegamenti a siti web e servizi di terze parti al di fuori del nostro controllo. Non siamo responsabili della sicurezza o della riservatezza di nessuna informazione raccolta da siti web o altri servizi. L'utente è tenuto a prestare attenzione e a consultare le dichiarazioni sulla privacy valide per i siti e i servizi di terze parti che utilizza.\n\n**Cookie**\n\nIl nostro sito web utilizza i cookie per distinguere l'utente da altri utilizzatori del sito web. Questo ci aiuta a fornire all'utente una buona esperienza di navigazione sul sito e ci consente di migliorarlo.\n\nI cookie sono file di piccole dimensioni composti da lettere e numeri che memorizziamo sul nostro browser o sul disco rigido del computer dell'utente, in caso questi presti il suo consento. I cookie contengono le informazioni che vengono trasferite all'hard disk del computer dell'utente.\n\nSamsung utilizza i seguenti tipi di cookie:\n\n1. **Cookie essenziali.** Questi cookie sono necessari per il funzionamento del nostro sito web. Comprendono, ad esempio, i cookie che permettono all'utente di accedere alle aree protette del nostro sito web.\n2. **Cookie analitici o di prestazione.** Ci consentono di riconoscere e contare il numero di visitatori e di capire in che modo questi si muovono all'interno del sito durante la visita. Questo ci aiuta a migliorare il funzionamento del sito web, ad esempio garantendo che gli utenti riescano a trovare facilmente ciò che stanno cercando.\n3. **Cookie di funzionalità.** Vengono utilizzati per riconoscere quando l'utente torna sul nostro sito web. Questo ci permette di personalizzare i contenuti per l'utente, accoglierlo con il proprio nome e ricordare le sue preferenze (ad esempio, la scelta della lingua o dell'area geografica).\n4. **Cookie di targeting.** Questi cookie registrano le visite dell'utente sul nostro sito web, le pagine visualizzate e i link seguiti. Utilizzeremo queste informazioni per rendere il sito e gli annunci pubblicitari presenti al suo interno più adatti agli interessi dell'utente.\n\nLa tabella seguente mostra maggiori informazioni sui singoli cookie che utilizziamo e le finalità per le quali vengono impiegati:\n\n | Titolo cookie | Finalità | Maggiori informazioni | \n | --- | --- | --- | \n | **AspenUser** | Preferenze dell'utente nell'applicazione didattica.  Tipo di cookie: permanente (24 ore) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Preferenze dell'utente su aspetto e lettore del corso.  Tipo di cookie: sessione | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Utilizzato per autorizzare le richieste. Il carico utile contiene i seguenti claim. Il token viene crittografato con l'algoritmo di hashing HMAC-SHA256. Di seguito viene mostrato come appare durante la trasmissione (il testo evidenziato in giallo è la descrizione aggiunta da me per la rappresentazione).  Tipo di cookie: sessione | Dettagli del carico utile:  Emittente (applicazione SumTotal che ha utilizzato il token. Ad esempio: http://www.sumtotalsystems.com/coreui)  Soggetto (Username dell'utente per il quale viene richiesto il token)  Destinatari (a chi è rivolto il token. Ad esempio: chiave Tenant)  Scadenza (ora di scadenza)  Non valido prima di (NA)  Emesso alle ore (ora di emissione del token)  ID sessione broker SSO  UserId dell'utente che emula il soggetto (presente solo nella modalità di emulazione)  UserName dell'utente che emula il soggetto (presente solo nella modalità di emulazione)  Cultura del soggetto  UserId del soggetto  Flag account ospite per il soggetto  PersonId del soggetto  Indicatore esterno del soggetto  Chiave Relaying Party (Ad esempio: EIXHRUI) | \n\nNon condividiamo le informazioni raccolte tramite cookie con nessun soggetto terzo.\n\nÈ possibile bloccare i cookie attivando l'impostazione sul proprio browser che consente di rifiutare la configurazioni di tutti i cookie o alcuni di essi. Tuttavia, bloccando tutti i cookie sul browser (compresi i cookie essenziali) l'utente potrebbe perdere l'accesso totale o parziale al nostro sito web.\n\nAd eccezione dei cookie essenziali, tutti i cookie scadono una volta raggiunte le finalità della raccolta.\n\n**Le scelte dell'utente**\n\nOffriamo una serie di possibilità di scelta relative ai dati personali che otteniamo dall'utente.\n\nI Servizi aziendali possono offrire scelte relative alla raccolta, cancellazione e condivisione di determinate informazioni correlate ai Servizi aziendali. Il mancato consenso dell'utente ai Servizi aziendali per la raccolta, l'archiviazione o la condivisione di determinate informazioni, può comportare l'impossibilità dello stesso di utilizzare tutte le funzioni disponibili tramite i Servizi aziendali.\n\nPer esercitare le proprie scelte, l'utente è invitato a contattarci come indicato nella sezione **Contattaci**.\n\n**Contattaci**\n\nL'utente può contattarci per aggiornare le proprie preferenze, esercitare i propri diritti, effettuare una richiesta o fare domande.\n\nL'utente può contattarci presso:\n\ndataprotection@samsung.com\n\nTitolare del trattamento dei dati\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Repubblica di Corea\n\nSamsung Electronics è presente con sedi in tutta Europa, pertanto assicura che la richiesta o la domanda dell'utente verrà gestita dal team per la protezione dei dati che ha sede nella sua area geografica.\n\nIl modo più semplice per contattarci è tramite la nostra Pagina di supporto sulla privacy all'indirizzo https://www.samsung.com/request-desk.\n\nInoltre, l'utente può contattarci presso:\n\nResponsabile della protezione dei dati europeo\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nL'utente può presentare un reclamo all'autorità garante competente qualora ritenga che il trattamento delle proprie informazioni personali da parte di Samsung violi la legge applicabile in materia. I dettagli di contatto per tutte le autorità garanti dell'UE sono disponibili all'indirizzo https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}