{
    "contents": "\n\n**Samsung Plus Privacy Policy**\n\nEffective: January 1st, 2025\n\nSamsung Electronics Co., Ltd. (“**Samsung**”) knows how important privacy is to its customers and their employees and partners, and we strive to be clear about how we collect, use, disclose, transfer and store your information. This Privacy Policy provides an overview of our information practices with respect to personal information collected through **SAMSUNG PLUS** (the \"**Business Services**\").\n\nThis Privacy Policy may be updated periodically to reflect changes in our personal information practices with respect to the Business Services or changes in the applicable law. We will indicate at the top of this Privacy Policy when it was most recently updated. If we update the Privacy Policy, we will let you know in advance about changes we consider to be material by placing a notice on the Business Services or by emailing you, where appropriate.\n\n**What information do we collect about you?**\n\nWe may collect various types of personal information in connection with the Business Services.\n\nFor example:\n\n* We will collect personal information that you provide through your interactions with the business Services, such as your name, address, e-mail address and contact details, job title and position, company, language, registration details, touch interactions and other inputs and any communications you send or deliver to us or share with our customers;\n* We may collect data about your use of the Business Services, including the time and duration of your use; information stored in cookies that we have set on your device; and information about your device settings;\n* We also may receive personal information about you from your employer or service provider or from publicly and commercially available sources (as permitted by law), which we may combine with other information we receive from or about you (as permitted by law, or otherwise with your separate consent).\n* We also may obtain other information related to your use of Business Services, including the information (such as information related to the apps you use, pictures, calendar entries, and content and data from other Samsung and third-party apps, websites and services) we receive from Samsung and third-party apps and services that are accessed or used by Business Services to provide you with the Services.\n* We collect information through automated means about your Business Services -enabled devices, such as device models, OS versions, device configurations and settings, IP addresses, and device identifiers and other unique identifiers. In addition, we may obtain information about how, when and for how long you use your Business Services -enabled devices, including your usage of Business Services and Samsung and third-party apps and services on the devices (such as a listing of apps on your devices, music played on your devices, the websites you visit and the searches you make)\n\n**How do we use your information?**\n\nWe may use information we collect for the following purposes:\n\n* + to provide products and services that you (or your employer) requested and to register or authenticate you or your device;\n  + to respond to your questions or requests for information;\n  + to offer better and more customized products and services that take into account your company’s purchasing history and service record and other relevant information;\n  + subject to your consent where required by applicable law, to inform you about new products and services;\n  + for assessment and analysis of our market, customers, products, and services (including asking you for your opinions on our products and services and carrying out customer surveys);\n  + to understand the way companies use the Business Services so that we can improve them and develop new products and services;\n  + to provide maintenance services and to maintain a sufficient level of security on the Business Services;\n  + to protect the rights, property, or safety of Samsung, or any of our respective affiliates, business partners, employees or customers, for example, in legal proceedings, internal investigations and investigations by competent authorities;\n  + otherwise with your consent or as described to at the time your information is collected.\n  + to communicate with you regarding Samsung Plus certification and provide notifications, content, alerts, offers, promotions, marketing materials, and other communications.\n\nThrough the Business Services, we may collect personal information about your online activities on websites and connected devices over time and across third-party websites, devices, apps and other online features and services. We may use third-party analytics services on the Business Services, such as those of Google Analytics. The service providers that administer these analytics services help us to analyze your use of the Business Services and improve the Business Services. The information we obtain may be disclosed to or collected directly by these providers and other relevant third parties who use the information, for example, to evaluate use of the Business Services, help administer the Business Services and diagnose technical issues. To learn more about Google Analytics, please visit <http://www.google.com/analytics/learn/privacy.html> and <https://www.google.com/policies/privacy/partners/>.\n\n**To whom do we disclose your information?**\n\nWe will disclose your information internally within our business and the following entities, but only for the above purposes.\n\n* Samsung affiliates;\n* third parties when necessary to provide you with requested products and services. For example, we may disclose your payment data to financial institutions as appropriate to process transactions that you have requested;\n* companies that provide services for or on behalf of us, such as companies that help us with the billing process;\n* other parties: (i) to comply with the law or respond to compulsory legal process (such as a search warrant or other court order); (ii) to verify or enforce compliance with the policies governing our Business Services; (iii) to protect the rights, property, or safety of Samsung, or any of our respective affiliates, business partners, or customers; (iv) as part of a merger or transfer, or in the event of a bankruptcy;\n  + with other third parties when you consent to or request such sharing.\n\nSubmissions that you make to public areas of a website, mobile application, or other online service, such as bulletin boards may be viewable to other users of the Business Services. We do not control, and are not responsible for, how other users of the Business Services may use this information. For example, personal information that you submit in public areas could be collected and used by others to send you unsolicited messages or for other purposes.\n\n**What do we do to keep your information secure?**\n\nWe have put in place reasonable physical and technical measures to safeguard the information we collect in connection with the Business Services. However, please note that although we take reasonable steps to protect your information, no website, Internet transmission, computer system or wireless connection is completely secure.\n\n**Where do we transfer your information?**\n\nYour use or participation in the Business Services may involve transfer, storage and processing of your information outside of your country of residence, consistent with this policy. Please note that the data protection and other laws of countries to which your information may be transferred might not be as comprehensive as those in your country. We will take appropriate measures, in compliance with applicable law, to ensure that your personal information remains protected.\n\n**What are your rights?**\n\nUnder the laws of some jurisdictions, you may have the right to request details about the information we collect about you, delete information collected about you, and to correct inaccuracies in that information. We may decline to process requests that are unreasonably repetitive, require disproportionate technical effort, jeopardize the privacy of others, are extremely impractical, or for which access is not otherwise required by local law.\n\nIf you request deletion of personal information, you acknowledge that you may not be able to access or use the Business Services and that residual personal information may continue to reside in Samsung's records and archives for some time, but Samsung will not use that information for commercial purposes. You understand that, despite your request for deletion, Samsung reserves the right to keep your personal information, or a relevant part of it, if Samsung has suspended, limited, or terminated your access to the website for violating the Samsung Terms of Use, when necessary to protect the rights, property, or safety of Samsung, or any of our respective affiliates, business partners, employees or customers.\n\nTo update your preferences, limit the communications you receive from us, or submit a request, please contact us as specified in the **Contact** section below.\n\nThe Business Services may offer choices related to the collection, deletion and sharing of certain information and communications about products, services and promotions, course, evaluations, training transcript, communities, learning assistant, rewards, announcement and event, chatbot conversation. You can access the settings to learn about choices that may be available to you when you use the Business Service.\n\n**How long do we keep your information?**\n\nWe take reasonable steps to ensure that we retain information about you only for so long as is necessary for the purpose for which it was collected, or as required under applicable law.\n\n**Third-Party Links and Products on Our Services**\n\nOur Business Services may link to third-party websites and services that are outside our control. We are not responsible for the security or privacy of any information collected by websites or other services. You should exercise caution, and review the privacy statements applicable to the third-party websites and services you use.\n\n**Cookies, Beacons and Similar Technologies**\n\nWe, as well as certain third parties that provide content, advertising, or other functionality on our Business Services, may use cookies, beacons, and other technologies in certain areas of our Business Services.\n\n*Cookies*\n\nCookies are small files that store information on your device. They enable the entity that put the cookie on your device to recognize you across different websites, services, devices, and/or browsing sessions. Cookies serve many useful purposes. For example:\n\n1. **Strictly necessary cookies.** These cookies are required for the operation of our website. They include, for example, cookies that enable you to log into secure areas of our website.\n2. **Analytical or performance cookies.** These allow us to recognize and count the number of visitors and to see how visitors move around our website when they are using it. This helps us to improve the way our website works, for example, by ensuring that users are finding what they are looking for easily.\n3. **Functionality cookies.** These are used to recognize you when you return to our website. This enables us to personalize our content for you, greet you by name and remember your preferences (for example, your choice of language or region).\n4. **Targeting cookies.** These cookies record your visit to our website, the pages you have visited and the links you have followed. We will use this information to make our website and the advertising displayed on it more relevant to your interests.\n\nWhen you use a web browser to access the Business Services, you can configure your browser to accept all cookies, reject all cookies, or notify you when a cookie is sent. Each browser is different, so check the “Help” menu of your browser to learn how to change your cookie preferences. The operating system of your device may contain additional controls for cookies.\n\nPlease note, however, that some Business Services may be designed to work using cookies and that disabling cookies may affect your ability to use those Business Services, or certain parts of them.\n\n*Other Local Storage*\n\nWe, along with certain third parties, may use other kinds of local storage technologies, such as Local Shared Objects (also referred to as “Flash cookies”) and HTML5 local storage, in connection with our Business Services. These technologies are similar to the cookies discussed above in that they are stored on your device and can be used to store certain information about your activities and preferences. However, these technologies may make use of different parts of your device from standard cookies, and so you might not be able to control them using standard browser tools and settings. For information about disabling or deleting information contained in Flash cookies, please click [here](http://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html).\n\n*Beacons*\n\nWe, along with certain third parties, also may use technologies called beacons (or “pixels”) that communicate information from your device to a server. Beacons can be embedded in online content, videos, and emails, and can allow a server to read certain types of information from your device, know when you have viewed particular content or a particular email message, determine the time and date on which you viewed the beacon, and the IP address of your device. We and certain third parties use beacons for a variety of purposes, including to analyze the use of our Business Services and (in conjunction with cookies) to provide content and ads that are more relevant to you.\n\nBy accessing and using our Business Services, you consent to the storage of cookies, other local storage technologies, beacons and other information on your devices. You also consent to the access of such cookies, local storage technologies, beacons and information by us and by the third parties mentioned above.\n\n**Contact**\n\nIf you have any questions regarding this policy, please contact us at:\n\ndataprotection@samsung.com\n\n"
}