{
    "contents": "\n\n**Samsung Plus privātuma politika**\n\nSpēkā stāšanās datums: 2025. gada 1. janvāris\n\nSamsung Electronics Co., Ltd. (Datu pārzinis) (“**Samsung**”) apzinās privātuma lielo nozīmi klientiem, to darbiniekiem un partneriem, un mēs cenšamies būt atklāti par to, kā vācam, izmantojam, izpaužam, pārsūtām un uzglabājam jūsu informāciju. Šajā privātuma politikā ir sniegts pārskats par mūsu informācijas praksi attiecībā uz personas informāciju, kas tiek vākta ar **Samsung Plus** starpniecību (“**Uzņēmējdarbības pakalpojumi**”).\n\nŠī privātuma politika var tikt periodiski atjaunināta, lai atspoguļotu izmaiņas mūsu personas informācijas praksē attiecībā uz Uzņēmējdarbības pakalpojumiem vai izmaiņām piemērojamajos tiesību aktos. Šīs privātuma politikas augšdaļā tiks norādīts pēdējā atjauninājuma datums. Privātuma politikas atjaunināšanas gadījumā mēs iepriekš informēsim jūs par izmaiņām, kuras uzskatām par būtiskām, ievietojot paziņojumu Uzņēmējdarbības pakalpojumu vietnēs vai attiecīgā gadījumā nosūtot jums e-pasta ziņojumu.\n\n**Kādu informāciju vācam?**\n\nMēs vācam dažādu veidu personas informāciju saistībā ar Uzņēmējdarbības pakalpojumiem.\n\nPiemēri:\n\n* Mēs vācam personas informāciju, ko sniedzat, mijiedarbojoties ar Uzņēmējdarbības pakalpojumiem, piemēram, jūsu vārdu un uzvārdu, adresi, e-pasta adresi un kontaktinformāciju, amata nosaukumu, uzņēmuma nosaukumu, valodu, reģistrācijas informāciju, mijiedarbību skārienu veidā un citas ievades, kā arī jebkuru korespondenci, ko sūtāt vai piegādājat mums vai kopīgojat ar mūsu klientiem.\n* Mēs vācam datus par to, kā izmantojat Uzņēmējdarbības pakalpojumus, ietverot izmantošanas laiku un ilgumu, informāciju, kas saglabāta sīkfailos, ko esam iestatījuši jūsu ierīcē, un informāciju par jūsu ierīces iestatījumiem.\n* Mēs varam arī saņemt personas informāciju par jums no jūsu darba devēja vai pakalpojumu sniedzēja vai no publiski un komerciāli pieejamiem avotiem (tiesību aktos atļautajā kārtībā), ko mēs varam apvienot ar citu informāciju, ko esam saņēmuši no jums vai par jums (tiesību aktos atļautajā kārtībā vai citādi ar jūsu atsevišķu piekrišanu).\n* Mēs varam iegūt arī citu informāciju, kas saistīta ar to, kā izmantojat Uzņēmējdarbības pakalpojumus, ietverot informāciju (piemēram, informāciju, kas saistīta ar jūsu izmantotajām lietotnēm, attēliem, kalendāra ierakstiem, kā arī saturu un datiem no citām Samsung un trešo pušu lietotnēm, tīmekļa vietnēm un pakalpojumiem), ko saņemam no Samsung un trešo pušu lietotnēm un pakalpojumiem, kuriem piekļūst vai kurus izmanto Uzņēmējdarbības pakalpojumi, lai jums sniegtu pakalpojumus.\n* Izmantojot automatizētus līdzekļus, mēs vācam informāciju par ierīcēm, kuru darbību nodrošina Uzņēmējdarbības pakalpojumi, piemēram, par ierīču modeļiem, OS versijām, ierīču konfigurācijām un iestatījumiem, IP adresēm, ierīču identifikatoriem un citiem unikāliem identifikatoriem. Turklāt mēs varam iegūt informāciju par to, kā, kad un cik ilgi jūs izmantojat ierīces, kuru darbību nodrošina Uzņēmējdarbības pakalpojumi, ietverot to, kā ierīcēs izmantojat Uzņēmējdarbības pakalpojumus un Samsung un trešo pušu lietotnes un pakalpojumus (piemēram, jūsu ierīcēs lejupielādēto lietotņu saraksts, jūsu ierīcēs atskaņotā mūzika, jūsu apmeklētās tīmekļa vietnes un meklēšanas vēsture).\n\nIzmantojot Uzņēmējdarbības pakalpojumus, mēs vācam personas informāciju par jūsu tiešsaistes darbībām tīmekļa vietnēs un savienotās ierīcēs laika gaitā, kā arī trešo pušu tīmekļa vietnēs, ierīcēs, lietotnēs un saistībā ar citām tiešsaistes funkcijām un pakalpojumiem. Attiecībā uz Uzņēmējdarbības pakalpojumiem mēs varam izmantot trešo pušu analīzes pakalpojumus, piemēram, Google Analytics. Pakalpojumu sniedzēji, kas pārvalda šos analīzes pakalpojumus, palīdz mums analizēt to, kā izmantojat Uzņēmējdarbības pakalpojumus, un uzlabot Uzņēmējdarbības pakalpojumus. Informācija, ko iegūstam, var tikt izpausta šiem pakalpojumu sniedzējiem un citām attiecīgām trešām pusēm (vai šie pakalpojumu sniedzēji un trešās puses to vāc paši), kas šo informāciju izmanto, lai, piemēram, novērtētu Uzņēmējdarbības pakalpojumu izmantošanu, palīdzētu pārvaldīt Uzņēmējdarbības pakalpojumus un diagnosticētu tehniskas problēmas. Lai uzzinātu vairāk par Google Analytics, apmeklējiet vietni <http://www.google.com/analytics/learn/privacy.html> un <https://www.google.com/policies/privacy/partners/>.\n\nJūs varat izvēlēties mums nesniegt noteiktu veidu informāciju, piemēram, lietotājvārdu un e-pasta adresi. Dažos gadījumos tas var ierobežot jūsu spēju izmantot Uzņēmējdarbības pakalpojumus. Lūdzot jūsu informāciju, mēs centīsimies pēc iespējas labāk izskaidrot šos ierobežojumus, lai jūs varētu pieņemt pamatotu lēmumu.\n\n**Kā izmantojam jūsu informāciju?**\n\nSavākto informāciju mēs varam izmantot šādiem mērķiem:\n\n* + lai nodrošinātu jūsu (vai jūsu darba devēja) pieprasītos produktus un pakalpojumus un reģistrētu vai autentificētu jūs vai jūsu ierīci;\n  + lai atbildētu uz jūsu jautājumiem vai informācijas pieprasījumiem;\n  + lai piedāvātu labākus un vairāk pielāgotus produktus un pakalpojumus, ņemot vērā jūsu uzņēmuma pirkumu un pakalpojumu izmantošanas vēsturi un citu būtisku informāciju;\n  + ar jūsu atsevišķu piekrišanu, ja tas ir paredzēts piemērojamajos tiesību aktos, — lai jūs informētu par jauniem produktiem un pakalpojumiem;\n  + lai veiktu mūsu tirgus, klientu, produktu un pakalpojumu novērtēšanu un analīzi, tostarp aicinot jūs izteikt viedokli par mūsu produktiem un pakalpojumiem un veicot klientu aptaujas;\n  + lai saprastu, kā uzņēmumi izmanto Uzņēmējdarbības pakalpojumus, un tādējādi varētu tos uzlabot un izstrādāt jaunus produktus un pakalpojumus;\n  + lai sniegtu tehniskās apkopes pakalpojumus un uzturētu pietiekami augstu Uzņēmējdarbības pakalpojumu drošības līmeni;\n  + lai aizsargātu uzņēmuma Samsung vai jebkuru tā attiecīgo meitasuzņēmumu, darījumu partneru, darbinieku vai klientu tiesības, īpašumu vai drošību, piemēram, tiesas procesos, iekšējā izmeklēšanā un kompetento iestāžu veiktajā izmeklēšanā;\n  + citiem mērķiem ar jūsu atsevišķu piekrišanu, ja tas ir paredzēts piemērojamajos tiesību aktos vai kā aprakstīts jūsu informācijas vākšanas brīdī;\n  + lai ar jums sazinātos par Uzņēmējdarbības pakalpojumu sertifikāciju un sūtītu paziņojumus, saturu, brīdinājumus, piedāvājumus, reklāmas, mārketinga materiālus un citu korespondenci.\n\nMēs izmantojam un apvienojam informāciju, ko par jums savācam no mūsu Uzņēmējdarbības pakalpojumiem, ierīcēm vai citiem avotiem, lai jums nodrošinātu labāku pieredzi. Piemēram, jūs varat izmantot sava Samsung konta informāciju ne tikai Uzņēmējdarbības pakalpojumā, kurā esat reģistrējies, bet arī citos pakalpojumos, kas izmanto Samsung kontus. Mēs arī izmantojam informāciju, ko sniedzat tieši vai izmantojot citus avotus, kā aprakstīts iepriekš, lai nodrošinātu saturu, kas jums varētu patikt vai ko esat personalizējis.\n\nSamsung apstrādā personas informāciju iepriekš aprakstītajiem mērķiem. Samsung juridiskais pamats attiecībā uz personas informācijas apstrādi ietver šādus aspektus:\n\ni) turēt jums dotos solījumus, piemēram, nodrošināt Uzņēmējdarbības pakalpojumu\n\n(līguma izpilde (VDAR 6. panta 1. punkta b) apakšpunkts);\n\nii) veicināt mūsu uzņēmējdarbības intereses (piemēram, pārvaldīt mūsu attiecības ar jums) (leģitīmās intereses (VDAR 6. panta 1. punkta f) apakšpunkts);\n\niii) nodrošināt atbilstību tiesību aktiem, regulatoru noteiktiem pienākumiem un juridiskiem procesiem (VDAR 6. panta 1. punkta c) apakšpunkts); un\n\niv) ar jūsu piekrišanu (VDAR 6. panta 1. punkta a) apakšpunkts).\n\n**Kam izpaužam jūsu informāciju?**\n\nMēs izpaužam jūsu informāciju uzņēmuma darbiniekiem un tālāk minētajām pusēm, bet tikai iepriekš norādītajiem mērķiem.\n\n• Meitasuzņēmumi: citi Samsung Electronics grupas uzņēmumi, kurus mēs kontrolējam vai kuri mums pieder.\n\n• Pakalpojumu sniedzēji: rūpīgi izraudzīti uzņēmumi, kas sniedz pakalpojumus mums vai mūsu vārdā. Arī šie pakalpojumu sniedzēji ir apņēmušies aizsargāt jūsu informāciju.\n\n• Citas puses, ja to paredz tiesību akti vai tas ir nepieciešams mūsu uzņēmējdarbības aizsardzībai: piemēram, jūsu informācija var būt jāizpauž saskaņā ar tiesību aktiem, tiesvedību vai valsts iestādes izdotu tiesas rīkojumu. Mums var būt jāizpauž jūsu informācija šīm pusēm arī tiesībaizsardzības, valsts drošības, terorisma apkarošanas vai citiem ar sabiedrisko drošību saistītiem mērķiem.\n\n• Citas puses saistībā ar korporatīviem darījumiem: mēs varam izpaust jūsu informāciju trešai pusei uzņēmumu apvienošanās vai nodošanas, iegādes vai pārdošanas vai bankrota procedūras ietvaros.\n\n• Citas puses ar jūsu piekrišanu vai pēc jūsu pieprasījuma: papildus šajā privātuma politikā aprakstītajiem izpaušanas gadījumiem mēs varam kopīgot jūsu informāciju ar trešām pusēm, ja jūs sniedzat atsevišķu piekrišanu vai pieprasāt šādu kopīgošanu.\n\nJūsu iesniegtā informācija, kas tiek publicēta tīmekļa vietnes, mobilās lietotnes vai cita tiešsaistes pakalpojuma publiskajās sadaļās, piemēram, ziņojumu dēļos, var būt skatāma citiem Uzņēmējdarbības pakalpojumu lietotājiem. Mēs nekontrolējam un neatbildam par to, kā citi Uzņēmējdarbības pakalpojumu lietotāji var izmantot šo informāciju. Piemēram, citi var savākt un izmantot personas informāciju, ko iesniedzat publiskās sadaļās, lai jums sūtītu nevēlamus ziņojumus vai citiem mērķiem.\n\n**Kā garantējam jūsu informācijas drošību?**\n\nMēs nopietni izturamies pret datu aizsardzību. Esam veikuši fiziskus un tehniskus drošības pasākumus, lai garantētu mūsu savāktās informācijas drošību. Tomēr ņemiet vērā: kaut arī mēs veicam attiecīgas darbības, lai aizsargātu jūsu informāciju, neviena tīmekļa vietne, datu pārsūtīšana internetā, datorsistēma vai bezvadu savienojums nav pilnīgi drošs.\n\n**Kur sūtām jūsu datus?**\n\nJa izmantojat Uzņēmējdarbības pakalpojumus vai piedalieties tajos, jūsu informācija var tikt pārsūtīta, uzglabāta un apstrādāta ārpus jūsu mītnes valsts saskaņā ar šo politiku. Šādas valstis citu starpā ietver Korejas Republiku un Amerikas Savienotās Valstis. Lūdzu, ņemiet vērā, ka datu aizsardzības un citi tiesību akti valstīs, uz kurām var tikt pārsūtīta jūsu informācija, var nebūt tik visaptveroši kā jūsu valstī piemērojamie tiesību akti. Mēs veiksim atbilstošus pasākumus saskaņā ar piemērojamiem tiesību aktiem, lai nodrošinātu jūsu personas informācijas aizsardzību. Šādi pasākumi ietver līguma standartklauzulu izmantošanu, lai aizsargātu datu pārsūtīšanu ārpus EEZ valstīm vai Apvienotās Karalistes. Lai iegūtu plašāku informāciju par drošības pasākumiem, ko veicam, lai garantētu jūsu datu likumīgu pārsūtīšanu uz valstīm ārpus ES vai Apvienotās Karalistes, vai lai iegūtu noslēgto līgumisko vienošanos kopijas, sazinieties ar mums, izmantojot metodes, kas norādītas šīs privātuma politikas sadaļā **Saziņa ar** **mums**.\n\n**Kādas ir jūsu tiesības?**\n\nJūsu personas informācija pieder jums. Jūs varat mums prasīt sniegt detalizētu informāciju par datiem, ko esam savākuši, un varat mums prasīt tos dzēst vai labot jebkuras neprecizitātes. Varat mums prasīt arī ierobežot savas personas informācijas apstrādi, kopīgošanu vai pārsūtīšanu, kā arī nodrošināt jums jūsu personas informāciju, ko esam savākuši, lai jūs to varētu izmantot savām vajadzībām. Lai izmantotu savas tiesības, sazinieties ar mums, izmantojot metodes, kas norādītas šīs privātuma politikas sadaļā “Saziņa ar mums”.\n\nTomēr, pieprasot dzēst savu personas informāciju, varat arī zaudēt piekļuvi Uzņēmējdarbības pakalpojumiem.\n\nPieprasot personas informācijas dzēšanu, jūs apzināties, ka, iespējams, nevarēsiet piekļūt Uzņēmējdarbības pakalpojumiem vai izmantot tos un ka saskaņā ar piemērojamajiem tiesību aktiem daļa personas informācijas var tikt kādu laiku glabāta Samsung reģistros un arhīvos, taču Samsung neizmantos šo informāciju komerciāliem mērķiem. Jūs izprotat, ka, neraugoties uz jūsu informācijas dzēšanas pieprasījumu, saskaņā ar mūsu datu saglabāšanas politiku un piemērojamajiem tiesību aktiem Samsung patur tiesības saglabāt jūsu personas informāciju vai būtisku tās daļu, ja uzņēmums Samsung ir apturējis, ierobežojis vai izbeidzis jūsu piekļuvi tīmekļa vietnei Samsung lietošanas noteikumu vai jebkuras citas piemērojamas Samsung politikas vai piemērojamo tiesību aktu pārkāpuma dēļ, ja tas nepieciešams, lai aizsargātu uzņēmuma Samsung vai jebkuru tā attiecīgo meitasuzņēmumu, darījumu partneru, darbinieku vai klientu tiesības, īpašumu vai drošību.\n\n**Cik ilgi uzglabājam jūsu informāciju?**\n\nMēs neglabājam jūsu informāciju ilgāk, nekā tas nepieciešams mērķim, kuram tā tika vākta. Tas nozīmē, ka informācija tiek iznīcināta vai izdzēsta no mūsu sistēmām, kad tā vairs nav vajadzīga.\n\nMēs veicam atbilstošas darbības, lai nodrošinātu jūsu informācijas apstrādi un saglabāšanu, pamatojoties uz tālāk minēto loģiku.\n\n1. Vismaz tik ilgi, kamēr informācija tiek izmantota, lai jums sniegtu pakalpojumu.\n\n2. Saskaņā ar tiesību aktiem, regulatīvajiem pienākumiem, līgumu vai saistībā ar mūsu normatīvajiem pienākumiem.\n\n3. Tikai tik ilgi, cik tas nepieciešams mērķim, kuram šī informācija tika vākta vai tiek apstrādāta, vai ilgāk, ja tas ir paredzēts jebkurā līgumā vai piemērojamajos tiesību aktos, vai statistikas vajadzībām, veicot atbilstošus drošības pasākumus.\n\n**Kādus trešo pušu pakalpojumus mēs izmantojam?**\n\nMūsu Uzņēmējdarbības pakalpojumu vietnēs var būt ietvertas saites uz trešo pušu tīmekļa vietnēm un pakalpojumiem, ko mēs nekontrolējam. Mēs neatbildam par tīmekļa vietnēs vai citos pakalpojumos savāktās informācijas drošību vai privātumu. Jums jāievēro piesardzība un jāizlasa privātuma paziņojumi, kas piemērojami jūsu izmantotajām trešo pušu tīmekļa vietnēm un pakalpojumiem.\n\n**Sīkfaili**\n\nMūsu tīmekļa vietnē tiek izmantoti sīkfaili, lai jūs atšķirtu no citiem tīmekļa vietnes lietotājiem. Tādējādi varam jums nodrošināt labu pieredzi, kad pārlūkojat mūsu tīmekļa vietni, kā arī veikt uzlabojumus mūsu vietnē.\n\nSīkfails ir neliels burtu un ciparu fails, ko glabājam jūsu pārlūkprogrammā vai jūsu datora cietajā diskā, ja jūs tam piekrītat. Sīkfaili satur informāciju, kas tiek pārsūtīta uz jūsu datora cieto disku.\n\nMēs izmantojam tālāk norādītos sīkfailus.\n\n1. **Obligātie sīkfaili.** Šie sīkfaili ir nepieciešami mūsu tīmekļa vietnes darbībai. Tie ietver, piemēram, sīkfailus, kas ļauj pieteikties drošos tīmekļa vietnes apgabalos.\n2. **Analītiskie jeb veiktspējas sīkfaili.** Šie sīkfaili ļauj mums atpazīt un saskaitīt apmeklētājus un skatīt, kā apmeklētāji pārvietojas mūsu tīmekļa vietnē, kad to izmanto. Tādējādi varam uzlabot mūsu tīmekļa vietnes darbību, piemēram, nodrošinot, ka lietotāji var viegli atrast meklēto.\n3. **Funkcionālie sīkfaili.** Šie sīkfaili tiek izmantoti, lai jūs atpazītu, kad atgriežaties mūsu tīmekļa vietnē. Tādējādi varam pielāgot savu saturu jums, uzrunāt jūs vārdā un atcerēties jūsu preferences (piemēram, jūsu izvēlēto valodu vai reģionu).\n4. **Mērķa sīkfaili.** Šie sīkfaili reģistrē jūsu apmeklējumu mūsu tīmekļa vietnē, jūsu apmeklētās lapas un izmantotās saites. Mēs izmantojam šo informāciju, lai tīmekļa vietni un tajā rādītās reklāmas vairāk pielāgotu jūsu interesēm.\n\nPlašāku informāciju par konkrētiem sīkfailiem, ko izmantojam, un to izmantošanas mērķiem skatiet tālāk redzamajā tabulā.\n\n | Sīkfaila nosaukums | Mērķis | Plašāka informācija | \n | --- | --- | --- | \n | **AspenUser** | Lietotāja preferences lietotnē Learning.  Sīkfaila veids: pastāvīgais (24 stundu) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Lietotāja apvalka un kursa atskaņotāja preferences.  Sīkfaila veids: sesija | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Tiek izmantots, lai autorizētu pieprasījumus. Vērtums ietver tālāk norādītās prasības. Pilnvara ir jaukta ar HMAC-SHA256 algoritmu, un tālāk ir redzams, kā tas izskatās transportēšanas laikā (ar dzeltenu iezīmētais teksts ir apraksts, ko pievienoju ilustrācijai).  Sīkfaila veids: sesija | Vērtuma informācija:  Izsniedzējs (lietotne SumTotal, kas izsniedza pilnvaru, piemēram, http://www.sumtotalsystems.com/coreui)  Subjekts (tā lietotāja lietotājvārds, kuram tiek pieprasīta pilnvara)  Auditorija (kam ir paredzēta pilnvara, piemēram, nomnieka atslēga)  Derīga līdz (derīguma beigas)  Nav derīga līdz (nav attiecināms)  Izsniegta (pilnvaras izsniegšanas laiks)  SSO starpnieka sesijas ID  Tā lietotāja ID, kas emulēja subjektu (piemērojams tikai emulācijas režīmā)  Tā lietotāja lietotājvārds, kas emulēja subjektu (piemērojams tikai emulācijas režīmā)  Subjekta kultūra  Subjekta lietotāja ID  Subjekta viesa konta karodziņš  Subjekta personas ID  Subjekta ārējais indikators  Uzticamās puses atslēga (piemēram, EIXHRUI) | \n\nMēs nekopīgojam sīkfailu savākto informāciju ar trešām pusēm.\n\nJūs varat bloķēt sīkfailus, pārlūkprogrammā aktivizējot iestatījumu, kas ļauj atteikt visu vai dažu sīkfailu iestatīšanu. Tomēr, ja izmantosiet pārlūkprogrammas iestatījumus, lai bloķētu visus sīkfailus (arī obligātos), iespējams, nevarēsiet piekļūt mūsu tīmekļa vietnei vai tās daļām.\n\nIzņemot obligātos sīkfailus, visu sīkfailu derīgums beidzas, tiklīdz ir sasniegts datu vākšanas mērķis.\n\n**Jūsu izvēles iespējas**\n\nMēs jums piedāvājam dažas izvēles iespējas saistībā ar personas informāciju, ko iegūstam par jums.\n\nUzņēmējdarbības pakalpojumu piedāvātās izvēles iespējas attiecas uz noteiktas, ar Uzņēmējdarbības pakalpojumiem saistītas informācijas vākšanu, dzēšanu un kopīgošanu. Ja atteiksieties ļaut Uzņēmējdarbības pakalpojumiem vākt, glabāt vai kopīgot noteiktu informāciju, jūs, iespējams, nevarēsiet izmantot visas funkcijas, kas pieejamas Uzņēmējdarbības pakalpojumos.\n\nLai izmantotu savas iespējas, sazinieties ar mums, kā norādīts šīs privātuma politikas sadaļā **Saziņa ar mums**.\n\n**Saziņa ar mums**\n\nVarat sazināties ar mums, lai atjauninātu savas preferences, izmantotu savas tiesības, iesniegtu pieprasījumu vai uzdotu mums jautājumus.\n\nVarat ar mums sazināties, rakstot uz šo adresi:\n\ndataprotection@samsung.com\n\nData Controller\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nUzņēmumam Samsung Electronics ir biroji visā Eiropā, tāpēc varam garantēt, ka jūsu pieprasījumu vai vaicājumu izskatīs datu aizsardzības komanda jūsu reģionā.\n\nVieglākais veids, kā ar mums sazināties, ir izmantojot mūsu privātuma atbalsta lapu vietnē https://www.samsung.com/request-desk.\n\nVarat ar mums sazināties, rakstot arī uz šo adresi:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nJūs varat iesniegt sūdzību attiecīgajai uzraudzības iestādei, ja uzskatāt, ka, apstrādājot jūsu personas informāciju, esam pārkāpuši piemērojamos tiesību aktus. Visu ES uzraudzības iestāžu kontaktinformāciju var skatīt vietnē https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}