{
    "contents": "\n\n**Samsung Plus Privacy Policy**\n\nEffective: January 1st, 2025\n\nSamsung Electronics Co., Ltd. (Data Controller) (“**Samsung**”) knows how important privacy is to its customers and their employees and partners, and we strive to be clear about how we collect, use, disclose, transfer and store your information. This Privacy Policy provides an overview of our information practices with respect to personal information collected through **Samsung Plus** (the \"**Business Services**\").\n\nThis Privacy Policy may be updated periodically to reflect changes in our personal information practices with respect to the Business Services or changes in the applicable law. We will indicate at the top of this Privacy Policy when it was most recently updated. If we update the Privacy Policy, we will let you know in advance about changes we consider to be material by placing a notice on the Business Services or by emailing you, where appropriate.\n\n**What information do we collect?**\n\nWe will collect various types of personal information in connection with the Business Services.\n\nFor example:\n\n* We will collect personal information that you provide through your interactions with the business Services, such as your name, address, e-mail address and contact details, job title and position, company, language, registration details, touch interactions and other inputs and any communications you send or deliver to us or share with our customers;\n* We will collect data about your use of the Business Services, including the time and duration of your use; information stored in cookies that we have set on your device; and information about your device settings;\n* We also may receive personal information about you from your employer or service provider or from publicly and commercially available sources (as permitted by law), which we may combine with other information we receive from or about you (as permitted by law, or otherwise with your separate consent).\n* We also may obtain other information related to your use of Business Services, including the information (such as information related to the apps you use, pictures, calendar entries, and content and data from other Samsung and third-party apps, websites and services) we receive from Samsung and third-party apps and services that are accessed or used by Business Services to provide you with the Services.\n* We collect information through automated means about your Business Services -enabled devices, such as device models, OS versions, device configurations and settings, IP addresses, and device identifiers and other unique identifiers. In addition, we may obtain information about how, when and for how long you use your Business Services -enabled devices, including your usage of Business Services and Samsung and third-party apps and services on the devices (such as a listing of apps on your devices, music played on your devices, the websites you visit and the searches you make)\n\nThrough the Business Services, we collect personal information about your online activities on websites and connected devices over time and across third-party websites, devices, apps and other online features and services. We may use third-party analytics services on the Business Services, such as those of Google Analytics. The service providers that administer these analytics services help us to analyze your use of the Business Services and improve the Business Services. The information we obtain may be disclosed to or collected directly by these providers and other relevant third parties who use the information, for example, to evaluate use of the Business Services, help administer the Business Services and diagnose technical issues. To learn more about Google Analytics, please visit <http://www.google.com/analytics/learn/privacy.html> and <https://www.google.com/policies/privacy/partners/>.\n\nYou can choose not to provide us with certain types of information, such as user name and email address. In some cases, this may limit your ability to use the Business Services. We’ll do our best to explain these limitations when we’re asking for your information so you can make an informed decision.\n\n**How do we use your information?**\n\nWe may use information we collect for the following purposes:\n\n* + to provide products and services that you (or your employer) requested and to register or authenticate you or your device;\n  + to respond to your questions or requests for information;\n  + to offer better and more customized products and services that take into account your company’s purchasing history and service record and other relevant information;\n  + subject to your separate consent where required by applicable law, to inform you about new products and services;\n  + for assessment and analysis of our market, customers, products, and services (including asking you for your opinions on our products and services and carrying out customer surveys);\n  + to understand the way companies use the Business Services so that we can improve them and develop new products and services;\n  + to provide maintenance services and to maintain a sufficient level of security on the Business Services;\n  + to protect the rights, property, or safety of Samsung, or any of our respective affiliates, business partners, employees or customers, for example, in legal proceedings, internal investigations and investigations by competent authorities;\n  + otherwise with your separate consent where required by applicable law or as described to at the time your information is collected;\n  + to communicate with you regarding Business Services certification and provide notifications, content, alerts, offers, promotions, marketing materials, and other communications.\n\nWe use and combine the information we collect about you from our Business Services, devices, or other sources to provide you with a better experience. For example, you can use your Samsung Account details not only on the Business Service you registered with, but other services which use Samsung accounts. We also use the information you provide directly or through other sources as described above to provide content you may like or that you’ve personalized.\n\nSamsung processes personal information for the purposes described above. Samsung’s legal basis to process personal information includes processing:\n\n(i) So that we can keep our promises to you, such as providing you with the Business Service\n\n(performance of a contract (GDPR Article 6(1)(b));\n\n(ii) To promote our business interests (for example, to manage our relationship with you) (legitimate interest (GDPR Article 6(1)(f));\n\n(iii) To comply with the law, regulatory obligations and legal processes (GDPR Article 6(1)(c)); and\n\n(iv) With your consent (GDPR Article 6(1)(a)).\n\n**To whom do we disclose your information?**\n\nWe will disclose your information internally within our business and the following entities, but only for the above purposes.\n\n• Affiliates: Other Samsung Electronics Group companies which we control or own.\n\n• Service Providers: Carefully selected companies that provide services for or on behalf of us. These providers are also committed to protecting your information.\n\n• Other parties when required by law or as necessary to protect our business: For example, it may be necessary by law, legal process, or court order from governmental authorities to disclose your information. They may also seek your information from us for the purposes of law enforcement, national security, anti-terrorism, or other issues that are related to public security.\n\n• Other parties in connection with corporate transactions: We may disclose your information to a third party as part of a merger or transfer, acquisition or sale, or in the event of a bankruptcy.\n\n• Other parties with your consent or at your direction: In addition to the disclosures described in this Privacy Policy, we may share information about you with third parties when you separately consent to or request such sharing.\n\nSubmissions that you make to public areas of a website, mobile application, or other online service, such as bulletin boards may be viewable to other users of the Business Services. We do not control, and are not responsible for, how other users of the Business Services may use this information. For example, personal information that you submit in public areas could be collected and used by others to send you unsolicited messages or for other purposes.\n\n**How do we keep your information secure?**\n\nWe take data protection seriously. We’ve put in place physical and technical safeguards to keep the information we collect secure. However, please note that although we take reasonable steps to protect your information, no website, Internet transmission, computer system, or wireless connection is completely secure.\n\n**Where do we send your data?**\n\nYour use or participation in the Business Services may involve transfer, storage and processing of your information outside of your country of residence, consistent with this policy. Such countries include, without limitation, the Republic of Korea, the United States of America. Please note that the data protection and other laws of countries to which your information may be transferred might not be as comprehensive as those in your country. We will take appropriate measures, in compliance with applicable law, to ensure that your personal information remains protected. Such measures include the use of Standard Contractual Clauses to safeguard the transfer of data outside of the EEA or UK. For more information on the safeguards we take to ensure the lawful transfer of your data to countries outside of the EU or UK, or to obtain a copy of the contractual agreements in place, please contact us by the methods outlined in the **Contact** **Us** section of this Privacy Policy.\n\n**What are your rights?**\n\nYour personal information belongs to you. You can ask us to provide details about what we’ve collected, and you can ask us to delete it or correct any inaccuracies. You can also ask us to restrict or limit processing, sharing, or transfer of your personal information, as well as to provide to you your personal information that we’ve collected so you can use it for your own purposes. To exercise your rights, please contact us by the methods outlined in the Contact Us section of this Privacy Policy.\n\nHowever, requesting the deletion of your personal information may also result in a loss of access to the Business Services.\n\nIf you request deletion of personal information, you acknowledge that you may not be able to access or use the Business Services and that residual personal information may continue to reside in Samsung's records and archives for some time in compliance with applicable law, but Samsung will not use that information for commercial purposes. You understand that, despite your request for deletion, Samsung reserves the right to keep your personal information, or a relevant part of it, in line with our data retention policy and applicable laws, if Samsung has suspended, limited, or terminated your access to the website for violating the Samsung Terms of Use or any other applicable Samsung policy or applicable law, when necessary to protect the rights, property, or safety of Samsung, or any of our respective affiliates, business partners, employees or customers.\n\n**How long do we keep your information?**\n\nWe won’t keep your personal information for longer than is necessary for the purpose for which it was collected. This means that information will be destroyed or erased from our systems when it’s no longer required.\n\nWe take appropriate steps to ensure that we process and retain information about you based on the following logic:\n\n1. At least the duration for which the information is used to provide you with a service;\n\n2. As required under law, regulatory obligation, a contract, or with regard to our statutory obligations;\n\n3. Only for as long as is necessary for the purpose for which it was collected, is processed, or longer if required under any contract, by applicable law, or for statistical purposes, subject to appropriate safeguards.\n\n**What third-party services do we use?**\n\nOur Business Services may link to third-party websites and services that are outside our control. We are not responsible for the security or privacy of any information collected by websites or other services. You should exercise caution, and review the privacy statements applicable to the third-party websites and services you use.\n\n**Cookies**\n\nOur website uses cookies to distinguish you from other users of our website. This helps us to provide you with a good experience when you browse our website and allows us to improve our site.\n\nA cookie is a small file of letters and numbers that we store on your browser or the hard drive of your computer if you agree. Cookies contain information that is transferred to your computer’s hard drive.\n\nWe use the following cookies:\n\n1. **Strictly necessary cookies.** These cookies are required for the operation of our website. They include, for example, cookies that enable you to log into secure areas of our website.\n2. **Analytical or performance cookies.** These allow us to recognize and count the number of visitors and to see how visitors move around our website when they are using it. This helps us to improve the way our website works, for example, by ensuring that users are finding what they are looking for easily.\n3. **Functionality cookies.** These are used to recognize you when you return to our website. This enables us to personalize our content for you, greet you by name and remember your preferences (for example, your choice of language or region).\n4. **Targeting cookies.** These cookies record your visit to our website, the pages you have visited and the links you have followed. We will use this information to make our website and the advertising displayed on it more relevant to your interests.\n\nYou can find more information about the individual cookies we use and the purposes for which we use them in the table below:\n\n | Cookie Title | Purpose | More information | \n | --- | --- | --- | \n | **AspenUser** | Preferences of user in Learning application.  Cookie type : Persistent(24 hours) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Skin and course player preferences for the user.  Cookie type : session | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Used to authorize requests. Payload contains the following claims. The token is hashed with HMAC-SHA256 algorithm and below is what is looks like during transport (text highlighted in yellow is description that I added for representation).  Cookie type : session | Payload Details :  Issuer (SumTotal Application which issued the token. Ex: http://www.sumtotalsystems.com/coreui)  Subject (Username of the user for whom the token is being requested)  Audience (Who the token is intended for. Ex: Tenant Key)  Expiry (Expiration time)  Not Valid Before (NA)  Issued At (Token Issue Time)  SSO Broker Session ID  UserId of the user emulating the subject (Applicable only in emulation mode)  UserName of the user emulating the subject (Applicable only in emulation mode)  Culture of the subject  UserId of the subject  Guest Account Flag for the subject  PersonId of the subject  external indicator of the subject  Relying-Party Key (Ex: EIXHRUI) | \n\nWe do not share the information collected by the cookies with any third parties.\n\nYou can block cookies by activating the setting on your browser that allows you to refuse the setting of all or some cookies. However, if you use your browser settings to block all cookies (including essential cookies) you may not be able to access all or parts of our website.\n\nExcept for essential cookies, all cookies will expire after the purpose of collection has been achieved.\n\n**Your Choices**\n\nWe offer you certain choices in connection with the personal information we obtain about you.\n\nThe Business Services may offer choices related to the collection, deletion and sharing of certain information related to the Business Services. If you decline to allow the Business Services to collect, store or share certain information, you may not be able to use all of the features available through the Business Services.\n\nTo exercise your choices, please contact us as indicated in the **Contact Us** section of this Privacy Policy.\n\n**Contact Us**\n\nYou can contact us to update your preferences, exercise your rights, submit a request, or ask us questions.\n\nYou can contact us at:\n\ndataprotection@samsung.com\n\nData Controller\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nSamsung Electronics has offices across Europe, so we can ensure that your request or query will be handled by the data protection team based in your region.\n\nThe easiest way to contact us is through our Privacy Support Page at https://www.samsung.com/request-desk.\n\nYou can also contact us at:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nYou can lodge a complaint with the relevant supervisory authority if you consider that our processing of your personal information infringes applicable law. Contact details for all EU supervisory authorities can be found at <https://ec.europa.eu/newsroom/article29/item-detail.cfm?item_id=612080>.\n\n\n\n\n---\n\n\n\n**Politik om beskyttelse af personlige oplysninger for Samsung Plus**\n\nGældende fra: 1. januar 2025\n\nSamsung Electronics Co., Ltd. (dataansvarlig) (“**Samsung**”) ved, hvor vigtig beskyttelse af personoplysninger er for kunder og deres medarbejdere og partnere, og vi bestræber os på at kommunikere tydeligt i forhold til, hvordan vi indsamler, bruger, videregiver, overfører og opbevarer dine oplysninger. Denne politik om beskyttelse af personoplysninger giver et overblik over vores informationspraksis med hensyn til personlige oplysninger indsamlet via **Samsung Plus** (“**virksomhedstjenesterne**”).\n\nPolitikken om beskyttelse af personoplysninger bliver opdateret jævnligt, så den hele tiden afspejler ændringer i vores praksis omkring personoplysninger i forhold til virksomhedstjenesterne eller ændringer i gældende lovgivning. Øverst i politikken om beskyttelse af personoplysninger fremgår det, hvornår politikken senest er opdateret. Hvis vi opdaterer politikken om beskyttelse af personoplysninger, informerer vi dig på forhånd om væsentlige ændringer ved at indsætte en bemærkning i virksomhedstjenesterne eller ved at sende dig en e-mail, alt efter hvad der er mest relevant.\n\n**Hvilke oplysninger indsamler vi?**\n\nVi indsamler forskellige typer personoplysninger i forbindelse med virksomhedstjenesterne.\n\nEksempel:\n\n* Vi indsamler personlige oplysninger, som du tilvejebringer gennem dine interaktioner med virksomhedstjenesterne, såsom dit navn, adresse, e-mailadresse og kontaktoplysninger, jobtitel og stilling, virksomhed, sprog, registreringsoplysninger, touch-interaktioner og andre input og enhver kommunikation, du sender eller leverer til os eller deler med vores kunder.\n* Vi indsamler data om din brug af virksomhedstjenesterne, herunder hvornår og hvor længe du bruger dem, oplysninger gemt i cookies, som vi har gemt på din enhed, og oplysninger om din enheds indstillinger.\n* Vi kan også modtage personlige oplysninger om dig fra din arbejdsgiver eller tjenesteudbyder eller fra offentligt og kommercielt tilgængelige kilder (som loven tillader det), som vi kan kombinere med andre oplysninger, vi modtager fra eller om dig (som loven tillader det, eller på anden måde med dit særskilte samtykke).\n* Vi kan også indhente andre oplysninger i forbindelse med din brug af virksomhedstjenester, herunder oplysninger (f.eks. oplysninger om de apps, du bruger, billeder, kalenderposter og indhold og data fra andre Samsung- og tredjepartsapps, websteder og tjenester), som vi modtager fra Samsung og tredjepartsapps og -tjenester, der tilgås eller bruges af virksomhedstjenesterne til at levere tjenesterne til dig.\n* Vi indsamler oplysninger på automatiseret vis om dine enheder med virksomhedstjenester, f.eks. enhedsmodeller, operativsystemversioner, enhedskonfigurationer og -indstillinger, IP-adresser og enhedsidentifikatorer og andre unikke identifikatorer. Derudover kan vi indhente oplysninger om, hvordan, hvornår og hvor længe du bruger dine enheder med virksomehedstjenester, herunder din brug af virksomehedstjenester, Samsung- og tredjepartsapps og -tjenester på enhederne (f.eks. en liste over apps på dine enheder, musik, der afspilles på dine enheder, de websteder, du besøger, og de søgninger, du foretager).\n\nGennem virksomhedstjenesterne indsamler vi personlige oplysninger om dine onlineaktiviteter på websteder og tilsluttede enheder over tid og på tværs af tredjepartswebsteder, enheder, apps og andre onlinefunktioner og -tjenester. Vi kan bruge tredjepartsanalysetjenester i virksomhedstjenesterne, f.eks. Google Analytics. De tjenesteudbydere, der administrerer disse analysetjenester, hjælper os analysere din brug af virksomhedstjenesterne og forbedre dem. De oplysninger, vi indhenter, kan videregives til eller indsamles direkte af disse udbydere og andre relevante tredjeparter, som bruger oplysningerne til f.eks. at evaluere brugen af virksomhedstjenesterne, hjælpe med administrationen af virksomhedstjenesterne og diagnosticere tekniske problemer. Hvis du vil vide mere om Google Analytics, så besøg <http://www.google.com/analytics/learn/privacy.html> og <https://www.google.com/policies/privacy/partners/>.\n\nDu kan vælge ikke at give os visse typer oplysninger, f.eks. brugernavn og e-mailadresse. I visse tilfælde kunne dette begrænse din mulighed for at bruge virksomhedstjenesterne. Vi vil gøre vores bedste for at forklare disse begrænsninger, når vi beder om dine oplysninger, så du kan træffe en informeret beslutning.\n\n**Hvordan bruger vi dine oplysninger?**\n\nVi kan bruge de oplysninger, vi indsamler, til følgende formål:\n\n* + Til at levere produkter og tjenester, som du (eller din arbejdsgiver) har anmodet om, og til at registrere eller autentificere dig eller din enhed.\n  + Til at besvare dine spørgsmål eller anmodninger om oplysninger.\n  + Til at tilbyde bedre og mere tilpassede produkter og tjenester, der tager hensyn til din virksomheds indkøbs- og service-historik og andre relevante oplysninger.\n  + Med forbehold for dit særskilte samtykke, hvis loven foreskriver dette, for at informere dig om nye produkter og tjenester.\n  + Til evaluering og analyse af vores marked, kunder, produkter og tjenester (hvilket omfatter at spørge til din mening til vores produkter og tjenester og at udføre kundeundersøgelser).\n  + Til at forstå, hvordan virksomheder bruger virksomhedstjenester, så vi kan forbedre dem og udvikle nye produkter og tjenester.\n  + Til at levere vedligeholdelsestjenester og til at vedligeholde et tilstrækkeligt sikkerhedsniveau i virksomhedstjenesterne.\n  + Til at beskytte og sikre rettigheder og ejendom tilhørende Samsung eller vores associerede selskaber, forretningspartnere, medarbejdere eller kunder, f.eks. i forbindelse med retssager, interne undersøgelser og undersøgelser udført af kompetente myndigheder.\n  + På anden vis med særskilt samtykke fra dig, hvis loven foreskriver dette, eller hvis det står beskrevet på det tidspunkt, hvor dine data indsamles.\n  + Til at kommunikere med dig om virksomhedstjeneste-certificering og levere notifikationer, indhold, advarsler, tilbud, kampagner, markedsføringsmateriale og anden kommunikation.\n\nVi bruger og kombinerer oplysningerne, som vi indsamler om dig fra vores virksomhedstjenester, enheder eller andre kilder, for at give dig en bedre oplevelse. Du kan f.eks. bruge dine Samsung Account-oplysninger ikke kun på den virksomhedstjeneste, du har registreret dig hos, men også på andre tjenester, der bruger Samsung Accounts. Vi bruger også oplysningerne, du giver direkte eller gennem andre kilder som beskrevet ovenfor, til at levere indhold, du måske kan lide, eller som du har tilpasset.\n\nSamsung behandler personoplysninger i forbindelse med ovenstående formål. Samsungs retsgrundlag for behandling af personoplysninger omfatter behandling:\n\n(i) Så vi kan holde vores ord over for dig, f.eks. levere virksomhedstjenesterne til dig\n\n(opfyldelse af en kontrakt (GDPR-artikel 6(1)(b)),\n\n(ii) for at promovere vores virksomhedsinteresser (f.eks. administrere vores relation til dig) (legitime interesse (GDPR-artikel 6(1)(f)),\n\n(iii) for at overholde loven, lovgivningsmæssige forpligtelser og retslige processer (GDPR-artikel 6(1)(c)), og\n\n(iv) med dit samtykke (GDPR-artikel 6(1)(a)).\n\n**Hvem videregiver vi dine oplysninger til?**\n\nVi videregiver dine oplysninger internt i vores virksomhed og til følgende enheder, men kun til ovenstående formål.\n\n• Associerede selskaber: Andre virksomheder i Samsung Electronics Group, som vi ejer eller kontrollerer.\n\n• Tjenesteudbydere: Nøje udvalgte virksomheder, der leverer tjenester til eller på vegne af os. Disse udbydere er også forpligtede til at beskytte dine oplysninger.\n\n• Andre parter, hvis loven kræver det, eller hvis det er nødvendigt for at beskytte vores virksomhed: Det kan f.eks. være nødvendigt i overensstemmelse med loven, retslig proces eller ifølge en retskendelse fra myndigheder at videregive dine oplysninger. De kan desuden anmode om at få udleveret dine oplysninger fra os i forbindelse med håndhævelse af loven, national sikkerhed, antiterrorisme eller andre ting, som er relateret til den offentlige sikkerhed.\n\n• Andre parter i forbindelse med virksomhedstransaktioner: Vi kan videregive dine oplysninger til en tredjepart som en del af en fusion eller overdragelse, opkøb eller salg eller i forbindelse med en konkurs.\n\n• Andre parter med dit samtykke eller efter dit valg: Udover den videregivelse, der er beskrevet i nærværende politik om beskyttelse af personoplysninger, kan vi dele oplysninger om dig med tredjeparter, hvis du giver særskilt samtykke til eller anmoder om en sådan deling.\n\nIndsendelser, som du foretager på offentlige områder af et websted, en mobilapplikation eller en anden onlinetjeneste, såsom opslagstavler, kan være synlige for andre brugere af virksomhedstjenesterne. Vi kontrollerer ikke og er ikke ansvarlige for, hvordan andre brugere af virksomhedstjenesterne kan bruge disse oplysninger. For eksempel kan personlige oplysninger, som du indsender på offentlige områder, blive indsamlet og brugt af andre til at sende dig uopfordrede beskeder eller til andre formål.\n\n**Hvordan beskytter vi dine oplysninger?**\n\nVi tager databeskyttelse alvorligt. Vi har udarbejdet fysiske og tekniske beskyttelsesforanstaltninger for at beskytte de oplysninger, som vi indsamler. Vær dog opmærksom på, at selvom vi gør, hvad vi kan for at beskytte dine oplysninger, så er der altid en lille usikkerhed forbundet med websteder, internetoverførsler, computersystemer eller trådløse forbindelser.\n\n**Hvortil sender vi dine data?**\n\nDin brug af eller deltagelse i virksomhedstjenesterne kan omfatte overførsel, opbevaring og behandling af dine oplysninger uden for dit bopælsland, og det er i tråd med nærværende politik. Sådanne lande omfatter, uden begrænsning, Sydkorea og USA. Bemærk, at databeskyttelseslovgivningen og anden lovgivning i de lande, hvortil dine oplysninger kan blive overført, muligvis ikke er så omfattende som i dit bopælsland. Vi tager rimelige forholdsregler, i henhold til gældende lov, for at sikre, at dine personoplysninger altid er beskyttede. Sådanne forholdsregler omfatter brugen af standardkontraktbestemmelser med henblik på at beskytte overførsel af data uden for EØS (det Europæiske Økonomiske Samarbejdsområde) eller Storbritannien. Hvis du ønsker flere oplysninger om vores sikkerhedsforanstaltninger for at sikre lovlig overførsel af dine oplysninger til lande uden for EU eller Storbritannien, eller hvis du ønsker en kopi af gældende kontraktmæssige aftaler, kan du kontakte os via de metoder, der er anført i afsnittet **Kontakt** **os** i nærværende politik om beskyttelse af personoplysninger.\n\n**Dine rettigheder**\n\nDine personoplysninger tilhører dig. Du kan bede os om at oplyse, hvad vi har indsamlet om dig, og du kan bede os om at slette oplysninger eller rette eventuelle fejl. Du kan også bede os om at begrænse behandling, deling eller overførsel af dine personoplysninger, samt om at sende dig de personoplysninger, vi har indsamlet om dig, så du kan bruge dem til egne formål. For at håndhæve dine rettigheder kan du kontakte os som anført i afsnittet Kontakt os i nærværende politik om beskyttelse af personoplysninger.\n\nSåfremt du anmoder om sletning af dine personoplysninger, vil det dog medføre, at du mister adgangen til virksomhedstjenesterne.\n\nHvis du anmoder om sletning af personoplysninger, accepterer du, at du ikke længere vil have adgang til eller kan bruge virksomhedstjenesterne, og at der stadig kan være personoplysninger om dig i Samsungs arkiver i nogen tid efter sletningen på grund af overholdelse af gældende lovgivning, men Samsung vil ikke bruge disse oplysninger til kommercielle formål. Du er indforstået med, at til trods for din anmodning om sletning, så forbeholder Samsung sig retten til at beholde dine personoplysninger eller en relevant del af dem i henhold til vores politik om datalagring og gældende lovgivning, såfremt Samsung har suspenderet, begrænset eller stoppet din adgang til webstedet på grund af overtrædelse af Samsungs anvendelsesvilkår eller enhver anden gældende Samsung-politik eller gældende lov, hvis det er nødvendigt for at beskytte og sikre rettigheder og ejendom tilhørende Samsung eller vores associerede selskaber, forretningspartnere, medarbejdere eller kunder.\n\n**Hvor længe gemmer vi dine oplysninger?**\n\nVi beholder kun dine oplysninger så længe det er nødvendigt i forhold til det formål, oplysningerne blev indsamlet til. Det betyder, at oplysninger vil blive destrueret eller slettet fra vores systemer, når der ikke længere er brug for dem.\n\nVi gør, hvad vi kan for at sikre, at vi behandler og gemmer oplysninger om dig ud fra følgende logik:\n\n1. Mindst den varighed, som oplysningerne bruges i for at kunne levere en tjeneste til dig.\n\n2. I overensstemmelse med loven, lovgivningsmæssige eller kontraktlige forpligtelser eller i henhold til vores lovfastsatte forpligtelser.\n\n3. Kun så længe det er nødvendigt i forhold til det formål, de blev indsamlet til, skal behandles eller længere, hvis det kræves i henhold til en kontrakt, gældende lovgivning eller til statistiske formål, i henhold til relevante sikkerhedsforanstaltninger.\n\n**Hvilke tredjepartstjenester bruger vi?**\n\nVores virksomhedstjenester kan linke til tredjeparters websteder og tjenester, som er uden for vores kontrol. Vi er ikke ansvarlige for sikkerheden eller beskyttelse af personoplysninger, hvad angår oplysninger, der indsamles af websteder eller andre tjenester. Du skal udvise forsigtighed og gennemgå de fortrolighedserklæringer, der gælder for de tredjepartswebsteder og -tjenester, du bruger.\n\n**Cookies**\n\nVores hjemmeside bruger cookies til at skelne dig fra andre brugere af vores hjemmeside. Dette hjælper os med at give dig en god oplevelse, når du besøger vores hjemmeside, og giver os mulighed for at forbedre vores hjemmeside.\n\nEn cookie er en lille fil bestående af bogstaver og tal, som vi gemmer i din browser eller på din computers harddisk, hvis du accepterer den. Cookies indeholder oplysninger, som anbringes på din computers harddisk.\n\nVi bruger følgende cookies:\n\n1. **Strengt nødvendige cookies.** Disse cookies er nødvendige for at hjemmesiden kan fungere. De omfatter f.eks. cookies, der gør det muligt at logge ind og tilgå sikre områder af vores hjemmeside.\n2. **Analytiske eller performance-cookies.** De gør det muligt for os at genkende og tælle antallet af besøgende og se, hvordan de bevæger sig rundt på vores hjemmeside, når de bruger den. Det hjælper os med at forbedre hjemmesiden, f.eks. ved at sikre, at brugerne nemt kan finde det, de leder efter.\n3. **Funktionalitetscookies.** Disse bruges til at genkende dig, når du besøger vores hjemmeside igen. Det gør det muligt for os at tilpasse vores indhold til dig, hilse på dig ved navn og huske dine præferencer (f.eks. dit valg af sprog eller region).\n4. **Målretningscookies.** Disse cookies dokumenterer dit besøg på vores hjemmeside, de sider, du har besøgt, og de links, du har fulgt. Vi bruger disse oplysninger til at gøre vores hjemmeside og de reklamer, der vises på den, mere relevante for dig.\n\nDu kan finde flere oplysninger om de forskellige cookies, vi bruger, og de formål, vi bruger dem til, i tabellen nedenfor:\n\n | Cookie-titel | Formål | Mere information | \n | --- | --- | --- | \n | **AspenUser** | Brugerens præferencer i læringsapplikationen.  Cookie-type : Vedvarende (24 timer) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Brugerens præferencer for skin og kursusafspiller.  Cookie-type : session | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Bruges til at godkende anmodninger. Payload indeholder følgende claims. Tokenet er hashet med HMAC-SHA256-algoritmen. Du kan se, hvordan det ser ud under transport nedenfor (tekst fremhævet med gult er beskrivelse, som jeg har tilføjet for repræsentationens skyld).  Cookie-type : session | Payload-detaljer:  Udsteder (SumTotal-applikation, som udstedte tokenet. Eks.: http://www.sumtotalsystems.com/coreui)  Tokenmodtager (Brugernavn på den bruger, som der blev anmodet om token til)  Publikum (Hvem tokenet er til. Eks.: Lejernøgle)  Udløb (Udløbstidspunkt)  Ikke gyldig før (I/T)  Udstedt den (Tidspunkt for udstedelse token)  Sessions-ID for SSO-mægler  Bruger-ID (UserId) for den bruger, der emulerer tokenmodtageren (kun i emuleringstilstand)  Brugernavn (UserName) for den bruger, der emulerer tokenmodtageren (kun i emuleringstilstand)  Kultur for tokenmodtageren  Bruger-ID (UserId) for tokenmodtageren  Gæstekonto-flag for tokenmodtageren  Person-ID for tokenmodtager  ekstern indikator for tokenmodtageren  Nøgle til afgivende part (Eks.: EIXHRUI) | \n\nVi deler ikke de oplysninger, der registreres i cookies, med nogen tredjepart.\n\nDu kan blokere cookies ved at aktivere indstillingen i din browser, der giver dig mulighed for at afvise alle eller nogle cookies. Hvis du bruger dine browserindstillinger til at blokere alle cookies (herunder essentielle cookies), kan du muligvis ikke få adgang til hele vores hjemmeside eller dele af den.\n\nBortset fra essentielle cookies udløber alle cookies, når formålet med indsamlingen er nået.\n\n**Dine valg**\n\nDu kan træffe valg i forhold til de personoplysninger, vi indsamler om dig.\n\nVirksomhedstjenesterne kan indeholde valgmuligheder i forbindelse med indsamling, sletning og deling af visse oplysninger relateret til virksomhedstjenesterne. Hvis du ikke vil tillade, at virksomhedstjenesterne indsamler, gemmer eller deler visse oplysninger, kan du muligvis ikke bruge alle de funktioner, der er tilgængelige i virksomhedstjenesterne.\n\nFor at håndhæve dine rettigheder kan du kontakte os som anført i afsnittet **Kontakt os** i nærværende politik om beskyttelse af personoplysninger.\n\n**Kontakt os**\n\nDu kan kontakte os for at få opdateret dine præferencer, håndhæve dine rettigheder, indsende en anmodning eller stille spørgsmål.\n\nDu kan kontakte os på:\n\ndataprotection@samsung.com\n\nDataansvarlig\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nSamsung Electronics har kontorer flere steder i Europa, så vi kan sikre, at din anmodning eller forespørgsel vil blive behandlet af et databeskyttelsesteam i dit område.\n\nDen nemmeste måde at kontakte os på er via vores supportside for beskyttelse af personoplysninger på https://www.samsung.com/request-desk.\n\nDu kan også kontakte os på:\n\nEU’s tilsynsførende for databeskyttelse\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nDu kan indgive en klage hos den relevante tilsynsmyndighed, hvis du mener, at vores behandling af dine personoplysninger er i strid med gældende lovgivning. Kontaktoplysninger for alle tilsynsmyndigheder i EU findes på https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}