{
    "contents": "\n\n**Política de Privacidad de Samsung Plus**\n\nVigencia: 1 de enero de 2025\n\nSamsung Electronics Co., Ltd. (Controlador de datos) (“**Samsung**”) sabe lo importante que es la privacidad para sus clientes y sus empleados y socios, y se esfuerza por ser claros en la manera en que recopila, utiliza, divulga, transfiere y guarda su información. Esta Política de privacidad ofrece una descripción general de nuestras prácticas de información con respecto a la información personal que se recaba a través de **Samsung Plus** (los “**Servicios comerciales**”).\n\nEsta Política de privacidad puede actualizarse periódicamente para reflejar cambios en nuestras prácticas de información personal con respecto a los Servicios comerciales o debido a cambios en la ley aplicable. La última actualización se indicará en la parte superior de esta Política de privacidad. Si actualizamos la Política de privacidad, le informaremos con anticipación sobre los cambios que consideramos importantes colocando un aviso en los Servicios comerciales o enviándole un correo electrónico, cuando corresponda.\n\n**¿Qué información recopilamos?**\n\nPodemos recopilar distintos tipos de información personal relacionada con los Servicios comerciales.\n\nPor ejemplo:\n\n* Recopilaremos información personal que usted proporcione a través de sus interacciones con los Servicios comerciales, como su nombre, dirección, dirección de correo electrónico y detalles de contacto, puesto y cargo, empresa, idioma, detalles de registro, interacciones táctiles y otras participaciones y cualquier comunicación que nos envíe o entregue, o comparta con nuestros clientes;\n* recopilaremos información sobre su uso de los Servicios comerciales, incluido el tiempo y duración de uso, la información almacenada en las cookies que están configuradas en su dispositivo; y la información sobre los ajustes del dispositivo;\n* también podemos recibir información personal sobre usted de su empleador o proveedor de servicio, o de fuentes que están públicamente o comercialmente disponibles (según lo permita la ley), que podemos combinar con otra información que recibamos de usted o sobre usted (según lo permita la ley, o de otro modo con su consentimiento por separado).\n* También es posible que obtengamos otra información relacionada con su uso de los Servicios comerciales, incluida la información (como la información relacionada con las aplicaciones que utiliza, imágenes, entradas en el calendario y contenido y datos de otras aplicaciones, sitios web y servicios de Samsung y de terceros) que recibimos de aplicaciones y servicios de Samsung y de terceros a los que se acceden o utilizan para proporcionarle los Servicios.\n* A través de medios automáticos, reunimos información acerca de sus dispositivos habilitados con Servicios comerciales, como el modelo del dispositivo, la versión del SO, los ajustes y la configuración del dispositivo, la dirección IP, y los identificadores del dispositivo y otros identificadores exclusivos. Además, podemos obtener información sobre cómo, cuándo y durante cuánto tiempo utiliza sus servicios habilitados con Servicios comerciales, incluido el uso de Servicios comerciales y servicios y aplicaciones de Samsung y de terceros en los dispositivos (como una lista de las aplicaciones en sus dispositivos, la música reproducida en sus dispositivos, los sitios web que visita y las búsquedas que realiza).\n\nA través de los Servicios comerciales, recopilamos información personal sobre sus actividades en línea en los sitios web y dispositivos conectados a lo largo del tiempo y a través de sitios web, dispositivos y aplicaciones de terceros, y otros servicios y funciones en línea. Podemos utilizar servicios de análisis de terceros en los Servicios comerciales, como los de Google Analytics. Los proveedores de servicios que gestionan estos servicios de análisis nos ayudan a analizar su uso de los Servicios comerciales y a mejorarlos. La información que se obtiene puede divulgarse a estos proveedores o recopilarse directamente por estos proveedores y otros terceros relevantes que utilizan la información, por ejemplo, para evaluar el uso de los Servicios comerciales, ayudar a gestionar los Servicios comerciales y a diagnosticar problemas técnicos. Para obtener más información sobre Google Analytics, visite <http://www.google.com/analytics/learn/privacy.html> y <https://www.google.com/policies/privacy/partners/>.\n\nPuede optar por no proporcionarnos cierto tipo de información, como el nombre de usuario y la dirección de correo electrónico. En algunos casos, esto puede limitar su capacidad para utilizar los Servicios comerciales. Haremos todo lo posible por explicar estas limitaciones cuando le solicitemos su información para que pueda tomar una decisión informada.\n\n**¿Cómo utilizamos su información?**\n\nPodemos usar la información que reunimos con los siguientes motivos:\n\n* + para brindar productos y servicios que usted (o su empleador) hayan solicitado y para registrar o autenticarlo a usted o a su dispositivo;\n  + para responder sus preguntas o solicitudes de información;\n  + para ofrecer mejores productos y servicios, más personalizados, que tengan en cuenta el historial de compras de su empresa y el registro de servicio y otra información relevante;\n  + sujeto a su consentimiento donde lo requiera la ley aplicable, para informarle sobre nuevos productos y servicios;\n  + para la evaluación y el análisis de nuestro mercado, clientes, productos y servicios (entre ellos, solicitarle opiniones sobre nuestros productos y servicios y realizar encuestas de clientes);\n  + para entender la manera en que las empresas utilizan los servicios comerciales para poder mejorarlos y desarrollar nuevos productos y servicios;\n  + para brindar servicios de mantenimiento y mantener un nivel suficiente de seguridad en los Servicios comerciales;\n  + para proteger los derechos, la propiedad o la seguridad de Samsung o de cualquiera de nuestros respectivos afiliados, socios comerciales, empleados o clientes, por ejemplo, en procesos judiciales, investigaciones internas e investigaciones realizadas por autoridades competentes;\n  + o de otra manera, con su consentimiento por separado, cuando lo exija la ley aplicable o según se describa en el momento de recopilar la información;\n  + para comunicarnos con usted con respecto a la certificación Samsung Plus, proporcionarle notificaciones, contenido, alertas, ofertas, promociones, materiales de marketing y otras comunicaciones.\n\nUsamos y combinamos la información que recopilamos sobre usted a través de nuestros Servicios comerciales, dispositivos u otras fuentes para brindarle una mejor experiencia. Por ejemplo, puede usar los detalles de su Samsung Account no solo en los Servicios comerciales en los que se registró, sino en otros servicios que utilizan cuentas de Samsung. También utilizamos la información que usted proporciona directamente o a través de otras fuentes como se describe anteriormente para brindarle contenido que le pueda gustar o que haya personalizado.\n\nSamsung procesa la información personal con el propósito que se menciona anteriormente. Obtendremos su consentimiento para el procesamiento de datos de acuerdo con la ley aplicable, a menos que tengamos otra base legal para procesar su información sin consentimiento, según corresponda, como por ejemplo para cumplir con la ley, obligaciones regulatorias y procesos legales, o para ejecutar un contrato que usted haya acordado con nosotros. La base legal puede variar de un país a otro, pero nos basaremos en la base legal apropiada proporcionada para la protección de datos y otras leyes de su país.\n\n**¿A quién divulgamos su información?**\n\nDivulgaremos su información internamente dentro de nuestra empresa y de las siguientes entidades, pero solo para los fines anteriores.\n\n• Afiliadas: Otras empresas de Samsung Electronics Group que controlamos o de las que somos propietarios.\n\n• Proveedores de servicios: Empresas seleccionadas cuidadosamente que proporcionan servicios para nosotros o en nuestro nombre. Todos estos proveedores están comprometidos a proteger su información.\n\n• Otras partes cuando lo exija la ley o según sea necesario para proteger nuestro negocio: Por ejemplo, puede ser necesario por ley, proceso legal u orden judicial de autoridades gubernamentales divulgar su información. También pueden solicitarnos información sobre usted a los fines de la aplicación de la ley, seguridad nacional, antiterrorismo u otras cuestiones relacionadas con la seguridad pública.\n\n• Otras partes en conexión con transacciones corporativas: Podemos divulgar información sobre usted a un tercero como parte de una fusión o transferencia, adquisición o venta, o en caso de quiebra.\n\n• Otras partes con su consentimiento o según sus instrucciones: Además de las divulgaciones descritas en esta Política de privacidad, podemos compartir información sobre usted con terceros cuando usted consiente por separado o solicita dicha divulgación.\n\nLa información que proporciona en las áreas públicas de un sitio web, aplicación móvil u otro servicio en línea, como los tableros de anuncios que pueden ser visibles para otros usuarios de los Servicios comerciales. No controlamos, ni somos responsables por la manera en que otros usuarios de los Servicios comerciales puedan utilizar esta información. Por ejemplo, la información personal que brinda en áreas públicas podría ser captada y utilizada por otros para enviarle mensajes no solicitados o con otros fines.\n\n**¿Cómo mantenemos su información segura?**\n\nNos tomamos la protección de los datos con absoluta seriedad. Hemos implementado medidas de seguridad físicas y técnicas para mantener segura la información que recopilamos. No obstante, tenga en cuenta que, aunque tomamos medidas razonables para proteger su información, ningún sitio web, transmisión en Internet, sistema informático o conexión inalámbrica es completamente seguro.\n\n**¿A dónde enviamos sus datos?**\n\nSu uso o participación en los Servicios comerciales puede incluir la transferencia, almacenamiento y procesamiento de su información fuera de su país de residencia, en forma consecuente con esta política. Dichos países incluyen, sin limitaciones, la República de Corea, los Estados Unidos de Norteamérica y el Reino Unido. Tenga en cuenta que la protección de la información y otras leyes de los países a los que pueda transferirse su información podrían no ser tan completas como las de su propio país. Tomaremos las medidas apropiadas, de conformidad con la ley aplicable, para asegurarnos de que su información permanezca protegida.\n\n**¿Cuáles son sus derechos?**\n\nSu información personal le pertenece. Nos puede solicitar que le proporcionemos detalles sobre la información que hemos recopilado, y solicitarnos que la eliminemos. Para ejercer sus derechos, comuníquese con nosotros por medio de los métodos descritos en la sección Contáctenos de esta Política de privacidad.\n\nNo obstante, solicitar la eliminación de su información personal también puede resultar en la pérdida de acceso a los Servicios comerciales.\n\nSi solicita eliminar información personal, reconoce que no podrá acceder a los Servicios comerciales, ni utilizarlos, y que es posible que quede información personal residual en los archivos y en los registros de Samsung durante algún tiempo en cumplimiento de la ley, pero que Samsung no utilizará esa información con fines comerciales. Entiende que, a pesar de haber solicitado la eliminación de la información, Samsung se reserva el derecho de guardar su información personal, o una parte relevante, en cumplimiento de las leyes aplicables y de la política de retención de la información. Si Samsung suspende, limita o cancela su acceso al sitio web a causa de incumplimiento de los Términos de Uso de Samsung u otra ley aplicable, cuando sea necesario, lo hace para proteger los derechos, la propiedad o la seguridad de Samsung o la de sus respectivos afiliados, socios comerciales, empleados o clientes.\n\n**¿Cuánto tiempo guardamos su información?**\n\nNo guardaremos su información personal por más tiempo del necesario para el propósito para el cual fue recopilada. Esto significa que la información se destruirá o se eliminará de nuestros sistemas cuando ya no sea necesaria.\n\nTomamos las medidas apropiadas para asegurarnos de que procesamos y retenemos información sobre usted sobre la base de la siguiente lógica:\n\n1. como mínimo, durante el tiempo en el cual se utilizará la información para brindarle un servicio;\n\n2. según lo requiera la ley, las obligaciones regulatorias, un contrato o nuestras obligaciones legales;\n\n3. solo mientras sea necesario con el fin para el cual se reúne, se procesa, o durante más tiempo si lo requiere el contrato, la ley aplicable o a los fines estadísticos, sujeto a los resguardos correspondientes.\n\n**¿Qué servicios de terceros utilizamos?**\n\nNuestros servicios comerciales pueden tener vínculos a servicios y a sitios web de terceros que están fuera de nuestro control. No somos responsables por la seguridad ni la privacidad de la información que reúnen otros servicios y sitios web. Debe tener precaución y revisar las declaraciones de privacidad de los servicios y sitios web de terceros que utilice.\n\n**Cookies**\n\nNuestro sitio web utiliza cookies para distinguirlo a usted de otros usuarios de nuestro sitio web. Esto nos ayuda a brindarle una buena experiencia cuando navega por nuestro sitio web y nos permite mejorarlo.\n\nUna cookie es un pequeño archivo de letras y números que almacenamos en su navegador o en el disco duro de su computadora si usted está de acuerdo. Las cookies contienen información que se transfiere al disco duro de su computadora.\n\nUsamos las siguientes cookies:\n\n1. **Cookies estrictamente necesarias.** Estas cookies son necesarias para la operación de nuestro sitio web. Incluyen, por ejemplo, cookies que le permiten iniciar sesión en áreas seguras de nuestro sitio web.\n2. **Cookies analíticas o de rendimiento.** Estas nos permiten reconocer y contar la cantidad de visitantes y ver cómo estos se mueven por nuestro sitio web cuando lo utilizan. Esto nos ayuda a mejorar el funcionamiento de nuestro sitio web; por ejemplo, garantizando que los usuarios encuentren fácilmente lo que buscan.\n3. **Cookies de funcionalidad.** Estas se utilizan para reconocerlo cuando regresa a nuestro sitio web. Esto nos permite personalizar nuestro contenido para usted, saludarlo por su nombre y recordar sus preferencias (por ejemplo, su elección de idioma o región).\n4. **Cookies de orientación.** Estas cookies registran su visita a nuestro sitio web, las páginas que ha visitado y los enlaces que ha seguido. Utilizaremos esta información para hacer que nuestro sitio web y la publicidad que se muestra sean más relevantes para sus intereses.\n\nNo compartimos la información recopilada por las cookies con terceros.\n\nPuede bloquear las cookies activando la configuración en su navegador que le permite rechazar la instalación de todas o algunas de las cookies. Sin embargo, si utiliza la configuración de su navegador para bloquear todas las cookies (incluidas las cookies esenciales), es posible que no pueda acceder a todo o parte de nuestro sitio web.\n\nA excepción de las cookies esenciales, todas las cookies caducarán una vez que se haya logrado el propósito de su recopilación.\n\n**Sus opciones**\n\nOfrecemos algunas opciones con respecto a la información personal que obtenemos sobre usted.\n\nLos Servicios comerciales pueden ofrecer opciones relacionadas con la recopilación, eliminación e intercambio de cierta información relacionada con los Servicios comerciales. Si se niega a permitir que los Servicios comerciales recopilen, almacenen o compartan cierta información, es posible que no pueda utilizar todas las funciones disponibles a través de los Servicios comerciales.\n\nPara ejercer sus opciones, comuníquese con nosotros como se indica en la sección **Contáctenos** de esta Política de privacidad.\n\n**Contacto**\n\nPuede contactarse con nosotros para actualizar sus preferencias, enviar una solicitud o hacernos preguntas. La forma más fácil de contactarse con nosotros es a través de nuestra sección Contáctenos: https://www.samsung.com/. Para solicitudes relacionadas con sus datos personales, contáctenos en la sección Privacidad de: https://www.samsung.com/.\n\nTambién puede contactarse con nosotros aquí:\n\ndataprotection@samsung.com\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu, Suwon-si, Gyeonggi-do 16677, República de Corea\n\n**Política de Privacidad de SERVICE NAME**\n\nFecha de Vigencia: [\\*]\n\nSamsung Electronics Co., Ltd. (\"Samsung\") conoce la importancia de la privacidad para nuestros clientes. Samsung es el encargado de sus datos personales para SERVICE NAME. Hemos creado este Aviso de privacidad para asegurarnos de que comprenda cómo recopilamos y usamos su información personal.\n\nNuestra Política de privacidad en <https://account.samsung.com/membership/terms/privacypolicy> también se aplica a su uso del SERVICE NAME. Nuestra Política de privacidad contiene más información sobre cómo usamos sus datos personales y para qué finalidades. También incluye información sobre sus derechos y cómo comunicarse con nosotros. Lea nuestra Política de privacidad, además de este Aviso de privacidad. Sin embargo, este Aviso de privacidad siempre prevalecerá sobre la Política de privacidad en relación con la forma en que usamos su información para SERVICE NAME.\n\nSamsung Electronics Co., Ltd. (Encargado de datos) (\"Samsung\") aplica la mayor privacidad para sus clientes y sus empleados y socios, y nos esforzamos por ser claros sobre cómo recopilamos, usamos, divulgamos, transferimos y almacenamos su información. Esta Política de privacidad proporciona una visión general de nuestras prácticas de información con respecto a la información personal recopilada a través de SERVICE NAME (los \"**Servicios comerciales** \").\n\nEsta Política de privacidad puede actualizarse periódicamente para reflejar los cambios en nuestras prácticas de información personal con respecto a los Servicios comerciales o cambios en la ley aplicable. Indicaremos en la parte superior de esta Política de privacidad cuándo se actualizó más recientemente. Si actualizamos la Política de privacidad, le haremos saber de antemano acerca de los cambios que consideramos pertinentes al realizar un aviso en los servicios comerciales o enviándole un correo electrónico, cuando corresponda.\n\n**¿QUÉ INFORMACIÓN RECOPILAMOS?**\n\nRecopilaremos diversos tipos de información personal en relación a los Servicios comerciales.\n\nInformación proporcionada directamente por usted\n\nPor ejemplo:\n\n* Recopilaremos información personal que usted proporcione, como su nombre, dirección, dirección de correo electrónico y detalles de contacto, puesto y cargo, empresa, idioma, detalles de registro y cualquier comunicación que nos envíe o entregue;\n* recopilaremos información sobre su uso de los Servicios comerciales, incluidos el tiempo y la duración de uso, la información almacenada en las cookies que están configuradas en su dispositivo e información sobre la configuración del dispositivo;\n* recopilaremos información sobre los productos y servicios que usted o su empleador han comprado o recibido, y datos de pago y otra información proporcionada en relación con una transacción;\n* también podemos recibir información personal sobre usted de su empleador o proveedor de servicios o de fuentes disponibles públicamente y comercialmente (según lo permita la ley), que podemos combinar con otra información que recibimos de o sobre usted (según lo permita la ley, o de otra manera, con su consentimiento por separado).\n\nA través de los Servicios comerciales, recopilamos información personal sobre sus actividades en línea en sitios web y dispositivos conectados a lo largo del tiempo y a través de sitios web, dispositivos y aplicaciones de terceros, y otros servicios y funciones en línea. Podemos usar servicios de análisis de terceros en los Servicios comerciales, como los de Google Analytics. Los proveedores de servicios que gestionan estos servicios de análisis nos ayudan a analizar su uso de los Servicios comerciales y a mejorarlos. La información que obtenemos puede ser divulgada o recopilada directamente por estos proveedores y otros terceros relevantes que utilizan la información, por ejemplo, para evaluar el uso y ayudar a gestionar los Servicios comerciales y diagnosticar problemas técnicos. Para obtener más información sobre Google Analytics, visite <http://www.google.com/analytics/learn/privacy.html> y <https://www.google.com/policies/privacy/partners/>.\n\nPuede optar por no proporcionarnos cierto tipo de información, como [insert example]. En algunos casos, esto puede limitar su capacidad para utilizar los Servicios comerciales. Haremos todo lo posible por explicar estas limitaciones cuando le solicitemos su información para que pueda tomar una decisión informada.\n\n**¿CÓMO USAMOS SU INFORMACIÓN?**\n\nUsamos la información recopilada para los siguientes propósitos:\n\n* Proporcionar productos y servicios que usted (o su empleador) solicita y para hacer un registro o autenticación de usted o su dispositivo;\n* responder a sus preguntas o solicitudes de información;\n* ofrecer productos y servicios mejores y más personalizados que tengan en cuenta el historial de compra y el registro de servicios de su empresa y otra información relevante;\n* sujeto a su consentimiento por separado cuando sea requerido por la ley aplicable, para informarle sobre nuevos productos y servicios;\n* para la evaluación y el análisis de nuestro mercado, clientes, productos y servicios (incluido el pedido de sus opiniones sobre nuestros productos y servicios, y para realizar encuestas de clientes);\n* comprender la forma en que las empresas utilizan los Servicios comerciales para que podamos mejorarlos y desarrollar nuevos productos y servicios;\n* proporcionar servicios de mantenimiento y mantener un nivel de seguridad suficiente en los Servicios comerciales;\n* proteger los derechos, la propiedad o la seguridad de Samsung, o cualquiera de nuestros respectivos afiliados, socios comerciales, empleados o clientes, por ejemplo, en procedimientos legales, investigaciones internas e investigaciones de las autoridades competentes;\n* o de otra manera, con su consentimiento por separado, cuando lo exija la ley aplicable o según se describa en el momento de recopilar la información;\n\nusamos y combinamos la información que recopilamos sobre usted en SERVICE NAME con datos de otros Servicios comerciales, dispositivos u otras fuentes para proporcionarle la mejor experiencia. Por ejemplo, puede usar los detalles de su Samsung Account no solo en los Servicios comerciales en los que se registró, sino en otros servicios que utilizan cuentas de Samsung. También utilizamos la información que usted proporciona directamente o a través de otras fuentes como se describe anteriormente para brindarle contenido que le pueda gustar o que haya personalizado.\n\nSamsung procesa la información personal con el propósito que se menciona anteriormente.\n\nObtendremos su consentimiento para el procesamiento de datos de acuerdo con la ley aplicable, a menos que tengamos otra base legal para procesar su información sin consentimiento, según corresponda, como por ejemplo para cumplir con la ley, obligaciones regulatorias y procesos legales, o para ejecutar un contrato que usted haya acordado con nosotros. La base legal puede variar de un país a otro, pero nos basaremos en la base legal apropiada proporcionada para la protección de datos y otras leyes de su país.\n\n**¿CON QUIÉN COMPARTIMOS SU INFORMACIÓN?**\n\nDivulgaremos su información internamente dentro de nuestra empresa y de las siguientes entidades, pero solo para los fines descritos anteriormente:\n\n* Afiliadas: otras empresas de Samsung Electronics Group que controlamos o de las que somos propietarios.\n* Socios comerciales: socios con los que trabajamos para proporcionarle un SERVICE NAME, como EJEMPLO. Estos socios comerciales controlan y administran su información personal.\n* Proveedores de servicios: empresas cuidadosamente seleccionadas que brindan servicios a nosotros o en nuestro nombre, como EJEMPLO. Estos proveedores también se comprometen a proteger su información.\n* Otras partes, cuando así lo requiera la ley o según sea necesario para proteger el SERVICE NAME: por ejemplo, cuando lo exija la ley, un proceso legal u orden judicial de las autoridades gubernamentales para divulgar su información. También pueden solicitarnos información sobre usted a los fines de la aplicación de la ley, seguridad nacional, antiterrorismo u otras cuestiones relacionadas con la seguridad pública.\n* Otras partes en conexión con transacciones corporativas: podemos divulgar información sobre usted a un tercero como parte de una fusión o transferencia, adquisición o venta, o en caso de quiebra; y\n* otras partes con su consentimiento o bajo su dirección. Además de las divulgaciones descritas en este Aviso de privacidad, podemos compartir información sobre usted con terceros cuando usted da su consentimiento o solicita dicha divulgación por separado.\n\nLa información que proporciona en las áreas públicas de un sitio web, aplicación móvil u otro servicio en línea, como los tableros de anuncios que pueden ser visibles para otros usuarios de los Servicios comerciales. No controlamos, y no nos hacemos cargo de la forma en que otros usuarios de los Servicios comerciales pueden usar esta información. Por ejemplo, la información personal que brinda en las áreas públicas podría ser captada y utilizada por terceros para enviarle mensajes no solicitados o con otros fines.\n\n**¿CÓMO MANTENEMOS SU INFORMACIÓN SEGURA?**\n\nNos tomamos la protección de los datos con absoluta seriedad. Hemos implementado medidas de seguridad físicas y técnicas para mantener segura la información que recopilamos. No obstante, tenga en cuenta que, aunque tomamos medidas razonables para proteger su información, ningún sitio web, transmisión en Internet, sistema informático o conexión inalámbrica es completamente seguro.\n\n**¿DÓNDE ENVIAMOS SU INFORMACIÓN?**\n\nSu uso o participación en los Servicios comerciales puede incluir la transferencia, almacenamiento y procesamiento de su información fuera de su país de residencia, en forma consecuente con esta política. Estos países incluyen, sin limitación, la República de Corea, los Estados Unidos y Japón [\\*]. Tenga en cuenta que la protección de la información y otras leyes de los países a los que pueda transferirse su información podrían no ser tan completas como las de su propio país. Tomaremos las medidas apropiadas, de conformidad con la ley aplicable, para garantizar que su información personal permanezca protegida. Tales medidas incluyen el uso de cláusulas contractuales estándar para salvaguardar la transferencia de datos fuera de su país de residencia, según corresponda. Para obtener más información sobre las garantías que tomamos para garantizar la transferencia legal de sus datos a países fuera de su país de residencia, o para obtener una copia de los acuerdos contractuales en su lugar, comuníquese con nosotros por los métodos descritos en la sección Contáctenos de este Política de privacidad.\n\n**¿CUÁLES SON SUS DERECHOS?**\n\nSu información personal le pertenece. Nos puede solicitar que le proporcionemos detalles sobre la información que hemos recopilado, y solicitarnos que la eliminemos o corrijamos las inexactitudes. También puede solicitarnos que restrinjamos o limitemos el tratamiento, el intercambio o la transferencia de su información personal, así como brindarle su información personal que hemos recopilado para que pueda usarla para sus propios fines. Para ejercer sus derechos, contáctenos por los métodos descritos en la sección Contáctenos de esta Política de privacidad.\n\nSin embargo, solicitar la eliminación de su información personal también puede resultar en pérdida de acceso a los Servicios comerciales.\n\nSi solicita la eliminación de la información personal, usted reconoce que es posible que no pueda acceder a, o usar, los Servicios comerciales, y que la información personal residual puede continuar residiendo en los registros y archivos de Samsung durante algún tiempo de conformidad con la ley aplicable, pero Samsung no utiliza esa información con fines comerciales. Usted entiende que, a pesar de su solicitud de eliminación, Samsung se reserva el derecho de mantener su información personal, o una parte relevante de ella, en línea con nuestra política de retención de datos y las leyes aplicables, si Samsung ha suspendido, limitado o terminado su acceso al sitio web por violar los términos de uso de Samsung o cualquier otra política de Samsung aplicable o la ley aplicable, cuando sea necesario para proteger los derechos, la propiedad o la seguridad de Samsung, o cualquiera de nuestros respectivos afiliados, socios comerciales, empleados o clientes.\n\n**¿CUÁNTO TIEMPO GUARDAMOS SU INFORMACIÓN?**\n\nNo mantendremos su información personal por más tiempo de lo necesario para el propósito para el cual se recopiló. Esto significa que la información será destruida o borrada de nuestros sistemas cuando ya no se requiera.\n\nTomamos los pasos apropiados para garantizar que procesamos y conservamos la información sobre usted según la siguiente lógica:\n\n1. Como mínimo, la duración para la cual se utiliza la información para brindarle un servicio;\n2. según lo requerido en virtud de la ley, las obligaciones regulatorias, un contrato, o con respecto a nuestras obligaciones estatutarias;\n3. solo mientras sea necesaria para el propósito para el cual se recopiló, su procesamiento, o más tiempo si se requiere bajo cualquier contrato, por ley aplicable o con fines estadísticos, sujeta a salvaguardas apropiadas.\n\n**¿QUÉ SERVICIOS DE TERCEROS USAMOS?**\n\nNuestros Servicios comerciales pueden vincularse a sitios web y servicios de terceros que están fuera de nuestro control. No somos responsables de la seguridad o la privacidad de ninguna información recopilada por otros sitios web o servicios. Debe tener precaución y revisar las declaraciones de privacidad aplicables a los sitios web y servicios de terceros que utiliza.\n\n**COOKIES**\n\nNuestro sitio web utiliza cookies para distinguirlo de otros usuarios de nuestro sitio web. Esto nos ayuda a brindarle una buena experiencia cuando navega por nuestro sitio web y nos permite mejorar nuestro sitio.\n\nUna cookie es un pequeño archivo de letras y números que almacenamos en su navegador o en el disco duro de su computadora, si usted está de acuerdo. Las cookies contienen información que se transfiere al disco duro de su computadora.\n\nUtilizamos las siguientes cookies:\n\n• Cookies estrictamente necesarias. Estas cookies son necesarias para la operación de nuestro sitio web. Incluyen, por ejemplo, cookies que le permiten iniciar sesión en áreas seguras de nuestro sitio web, usar un carrito de compras o hacer uso de los servicios de facturación electrónica.\n\n• Cookies analíticas o de rendimiento. Estas nos permiten reconocer y contar la cantidad de visitantes y ver cómo los visitantes se mueven alrededor de nuestro sitio web cuando lo están usando. Esto nos ayuda a mejorar la forma en que funciona nuestro sitio web, por ejemplo, al garantizar que los usuarios encuentren lo que están buscando fácilmente.\n\n• Cookies de funcionalidad. Estas se utilizan para reconocerlo cuando regresa a nuestro sitio web. Esto nos permite personalizar nuestro contenido para usted, saludarlo por su nombre y recordar sus preferencias (por ejemplo, su elección de idioma o región).\n\n• Cookies de orientación. Estas cookies registran su visita a nuestro sitio web, las páginas que ha visitado y los enlaces que ha seguido. Usaremos esta información para que nuestro sitio web y la publicidad se muestren más relevantes para sus intereses.\n\nNo compartimos la información recopilada por las cookies con terceros.\n\nPuede bloquear las cookies activando la configuración en su navegador que le permite rechazar la instalación de todas o algunas de las cookies. Sin embargo, si utiliza la configuración de su navegador para bloquear todas las cookies (incluidas las cookies esenciales), es posible que no pueda acceder a todo o parte de nuestro sitio web.\n\nA excepción de las cookies esenciales, todas las cookies caducarán después de [período de caducidad].\n\n**SUS OPCIONES**\n\nLe ofrecemos ciertas opciones en relación con la información personal que obtenemos sobre usted.\n\nLos Servicios comerciales pueden ofrecer opciones relacionadas con la recopilación, eliminación y distribución de cierta información relacionada con los Servicios comerciales. Si se niega a permitir que los Servicios comerciales recopilen, almacenen o compartan cierta información, es posible que no pueda utilizar todas las funciones disponibles a través de los Servicios comerciales.\n\nPara ejercer sus opciones, comuníquese con nosotros como se indica en la sección Contáctenos de esta Política de privacidad.\n\n**PÓNGASE EN CONTACTO CON NOSOTROS**\n\nUsted puede contactarnos para actualizar sus preferencias, enviar una solicitud o hacer preguntas. La forma más sencilla de ponerse en contacto con nosotros es a través de la sección Contáctenos en: <https://www.samsung.com/>. Para solicitudes relacionadas con sus datos personales, comuníquese con nosotros en la sección Privacidad en: <https://www.samsung.com/>.\n\nTambién puede contactarnos aquí:\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-Gu, Suwon-si, Gyeonggi-do 16677, República de Corea\n\n"
}