{
    "contents": "\n\n**Politika zasebnosti za Samsung Plus**\n\nStopi v veljavo: 1. januarja 2025\n\nSamsung Electronics Co., Ltd. (nadzornik podatkov) (»**Samsung**«) se zaveda, kako pomembna je zasebnost za stranke ter njihove zaposlene in partnerje, zato si prizadevamo jasno pojasniti, kako zbiramo, uporabljamo, razkrivamo, prenašamo in hranimo vaše podatke. Ta politika zasebnosti vsebuje pregled naših informacijskih praks v zvezi z osebnimi podatki, zbranimi s storitvijo **Samsung Plus** (»**poslovna storitev**«).\n\nTa pravilnik o zasebnosti lahko občasno posodobimo, tako da odraža spremembe naših postopkov varovanja osebnih podatkov v zvezi s poslovnimi storitvami ali spremembe veljavne zakonodaje. Na vrhu tega pravilnika o zasebnosti bomo navedli, kdaj je bil nazadnje posodobljen. Če bomo pravilnik o zasebnosti posodobili, vas bomo o spremembah, za katere menimo, da so bistvene, vnaprej obvestili, tako da bomo obvestilo objavili v poslovnih storitvah ali vam po potrebi poslali e-poštno sporočilo.\n\n**Katere podatke zbiramo?**\n\nZbirali bomo različne vrste osebnih podatkov v povezavi s poslovnimi storitvami.\n\nNa primer:\n\n* Zbirali bomo osebne podatke, ki jih posredujete med interakcijo s poslovnimi storitvami, kot so vaše ime, naslov, e-poštni naslov in kontaktni podatki, delovno mesto in položaj, podjetje, jezik, podrobnosti o registraciji, interakcije z dotikom in drugi vnosi ter kakršnakoli sporočila, ki nam jih pošljete ali dostavite ali delite z našimi strankami;\n* Zbirali bomo podatke o vaši uporabi poslovnih storitev, vključno s časom in trajanjem vaše uporabe; informacije, shranjene v piškotkih, ki smo jih nastavili v vaši napravi; in informacije o nastavitvah naprave;\n* Lahko pa tudi osebne podatke o vas dobimo od vašega delodajalca ali ponudnika storitev ali iz javnih in komercialno dostopnih virov (kot to dopušča zakon), ki jih lahko združimo z drugimi podatki, ki jih prejmemo od vas ali o vas (kot to dovoljuje zakon ali drugače vaše ločeno soglasje).\n* Prav tako lahko pridobimo druge informacije v zvezi z vašo uporabo poslovnih storitev, vključno z informacijami (kot so informacije v zvezi z aplikacijami, ki jih uporabljate, slike, koledarski vnosi ter vsebina in podatki iz drugih aplikacij, spletnih mest in storitev Samsung in tretjih oseb), ki jih prejmemo od Samsunga in aplikacij in storitev tretjih oseb, do katerih poslovne storitve dostopajo ali jih uporabljajo za zagotavljanje storitev.\n* Podatke o vaših napravah, ki podpirajo poslovne storitve, kot so modeli naprav, različice operacijskih sistemov, konfiguracije in nastavitve naprav, naslovi IP ter identifikatorji naprav in drugi enolični identifikatorji, lahko zbiramo na avtomatiziran način. Poleg tega lahko pridobivamo podatke o tem, kako, kdaj in kako dolgo uporabljate svoje naprave, ki podpirajo poslovne storitve, vključno z uporabo poslovnih storitev in aplikacij in storitev Samsung ter tretjih oseb v napravah (na primer seznam aplikacij v vaših napravah, predvajana glasba v napravah, spletna mesta, ki jih obiščete, in opravljena iskanja).\n\nPrek poslovnih storitev zbiramo osebne podatke o vaših spletnih dejavnostih na spletnih mestih in povezanih napravah skozi čas ter na spletnih mestih, napravah, aplikacijah in drugih spletnih funkcijah in storitvah tretjih oseb. V poslovnih storitvah lahko uporabljamo analitične storitve tretjih oseb, kot so storitve Google Analytics. Ponudniki storitev, ki upravljajo te analitične storitve, nam pomagajo analizirati vašo uporabo poslovnih storitev in izboljšati naše poslovne storitve. Pridobljene podatke lahko razkrijemo tem ponudnikom in ustreznim drugim tretjim osebam oziroma jih ti neposredno zberejo sami, uporabljajo pa jih na primer za ocenjevanje uporabe storitev, pomoč pri upravljanju poslovnih storitev in diagnosticiranje tehničnih težav. Če želite izvedeti več o storitvi Google Analytics, obiščite <http://www.google.com/analytics/learn/privacy.html> in <https://www.google.com/policies/privacy/partners/>.\n\nLahko se odločite, da nam ne boste posredovali določenih vrst informacij, kot sta uporabniško ime in e-poštni naslov. V nekaterih primerih lahko to omeji vašo zmožnost uporabe poslovnih storitev. Potrudili se bomo, da vam pojasnimo te omejitve, ko bomo zahtevali vaše podatke, da boste lahko sprejeli premišljeno odločitev.\n\n**Kako uporabljamo vaše podatke?**\n\nPodatke, ki jih zbiramo, lahko uporabimo za naslednje namene:\n\n* + zagotoviti izdelke in storitve, ki ste jih (ali vaš delodajalec) zahtevali, ter za registracijo ali preverjanje vas ali vaše naprave;\n  + za odgovarjanje na vaša vprašanja ali zahteve po informacijah;\n  + za zagotavljanje izboljšane in bolj prilagojenih izdelkov in storitev, pri čemer se upošteva zgodovina nakupov vašega podjetja in evidenca storitev ter druge pomembne informacije;\n  + odvisno od vaše ločene privolitve, če to zahteva veljavna zakonodaja, da vas obveščamo o novih izdelkih in storitvah;\n  + za ocenjevanje in analizo našega trga, kupcev, izdelkov in storitev (vključno z vprašanji za vaše mnenje o naših izdelkih in storitvah ter za izvajanje anket o strankah);\n  + da bi razumeli, kako podjetja uporabljajo poslovne storitve, da jih lahko izboljšamo in razvijemo nove izdelke in storitve;\n  + za zagotavljanje storitve vzdrževanja in vzdrževanje zadostne ravni varnosti poslovnih storitev;\n  + za zaščito pravic, lastnine ali varnosti družbe Samsung ali katere koli povezane podružnice, poslovnih partnerjev, zaposlenih ali strank, na primer v sodnih postopkih, notranjih preiskavah in preiskavah pristojnih organov;\n  + drugače z vašim ločenim soglasjem, če to zahteva veljavna zakonodaja ali kot je opisano v času zbiranja vaših podatkov;\n  + za komunikacijo z vami glede certificiranja poslovnih storitev in zagotavljanje obvestil, vsebine, opozoril, ponudb, promocij, trženjskega gradiva in drugih sporočil.\n\nPodatke, ki jih o vas zberemo iz naših poslovnih storitev, naprav ali drugih virov, uporabljamo in združujemo, da vam zagotovimo boljšo izkušnjo. Na primer, podrobnosti svojega računa Samsung lahko uporabljate ne samo v poslovni storitvi, pri kateri ste se registrirali, ampak tudi v drugih storitvah, ki uporabljajo račune Samsung. Podatke, ki jih posredujete neposredno ali prek drugih virov, kot je opisano zgoraj, uporabljamo tudi za zagotavljanje vsebine, ki vam bo morda všeč ali ki ste jo prilagodili.\n\nSamsung obdeluje osebne podatke za zgoraj opisane namene. Pravna podlaga družbe Samsung za obdelavo osebnih podatkov vključuje obdelavo za naslednje namene:\n\n(i) da lahko izpolnimo svoje obljube, ki smo vam jih dali, na primer, da vam zagotovimo poslovno storitev\n\n(izvajanje pogodbe (GDPR Article 6(1)(b)));\n\n(ii) za spodbujanje naših poslovnih interesov (na primer za upravljanje našega odnosa z vami) (zakoniti interes (GDPR Article 6(1)(f)));\n\n(iii) za izpolnitev zakonov, zakonskih obveznosti in pravnih postopkov (GDPR Article 6(1)(c)) in\n\n(iv) z vašim soglasjem (GDPR Article 6(1)(a)).\n\n**Komu razkrivamo vaše podatke?**\n\nVaše podatke bomo razkrili interno znotraj našega podjetja in naslednjim subjektom, vendar le za zgoraj navedene namene.\n\n• Podružnice: druge družbe skupine Samsung Electronics Group, ki jih nadzorujemo ali so v naši lasti.\n\n• Ponudniki storitev: skrbno izbrana podjetja, ki opravljajo storitve za nas ali v našem imenu. Tudi ti ponudniki so zavezani k varovanju vaših podatkov.\n\n• Druge stranke, kadar to zahteva zakon ali če je to potrebno za zaščito našega poslovanja: razkritje vaših podatkov je lahko na primer nujno na podlagi zakona, pravnega postopka ali sodne odredbe državnih organov. Vaše podatke lahko od nas zahtevajo tudi za namene kazenskega pregona, nacionalne varnosti, boja proti terorizmu ali drugih zadev, ki so povezane z javno varnostjo.\n\n• Druge stranke v povezavi s transakcijami podjetja: vaše podatke lahko razkrijemo tretji osebi v okviru združitve ali prenosa, prevzema ali prodaje ali v primeru stečaja.\n\n• Druge stranke z vašim soglasjem ali po vaših navodilih: poleg razkritij, opisanih v tem pravilniku o zasebnosti, lahko podatke o vas delimo s tretjimi osebami, če v to posebej privolite ali to zahtevate.\n\nVloge, ki jih posredujete na javna področja spletnega mesta, mobilne aplikacije ali druge spletne storitve, kot so oglasne deske, so lahko vidne drugim uporabnikom poslovnih storitev. Ne nadzorujemo in ne odgovarjamo za to, kako lahko drugi uporabniki poslovnih storitev uporabljajo te podatke. Na primer, osebne podatke, ki jih pošljete v javnih prostorih, lahko drugi zbirajo in uporabljajo za pošiljanje neželenih sporočil ali za druge namene.\n\n**Kako poskrbimo, da so vaši podatki varni?**\n\nVarstvo podatkov jemljemo resno. Vzpostavili smo fizična in tehnična varovala, da so podatki, ki jih zbiramo, varni. Vendar upoštevajte, da čeprav smo sprejeli razumne ukrepe za zaščito vaših podatkov, nobena spletna stran, internetni prenos, računalniški sistem ali brezžična povezava ni popolnoma varna.\n\n**Kam pošiljamo vaše podatke?**\n\nVaša uporaba ali sodelovanje v poslovni storitvi lahko vključuje prenos, shranjevanje in obdelavo vaših podatkov izven vaše države stalnega prebivališča v skladu s tem pravilnikom. Take države vključujejo, brez omejitev, Republiko Korejo in Združene države Amerike. Upoštevajte, da varstvo podatkov in drugi zakoni držav, v katere se lahko prenesejo vaši podatki, morda niso tako obsežni kot tisti v vaši državi. V skladu z veljavno zakonodajo bomo sprejeli ustrezne ukrepe za zagotovitev, da vaši osebni podatki ostanejo varovani. Takšni ukrepi vključujejo uporabo standardnih pogodbenih klavzul za zaščito prenosa podatkov zunaj EGP ali VB. Za več informacij o zaščitnih ukrepih, ki jih sprejmemo za zagotovitev zakonitega prenosa vaših podatkov v države zunaj EU ali VB ali za pridobitev kopije pogodbenih sporazumov, se obrnite na nas na načine, opisane v razdelku **Stik z** **nami** v tem pravilniku o zasebnosti.\n\n**Kakšne so vaše pravice?**\n\nVaši osebni podatki so vaša last. Od nas lahko zahtevate podrobnosti o tem, kaj smo zbrali, in zahtevate, da jih izbrišemo ali popravimo morebitne netočnosti. Od nas lahko zahtevate tudi, da omejimo obdelavo, skupno rabo ali prenos vaših osebnih podatkov ter da vam posredujemo vaše osebne podatke, ki smo jih zbrali, da jih lahko uporabite za svoje namene. Če želite uveljavljati svoje pravice, se obrnite na nas na načine, ki so opisani v razdelku Stik z nami v tem pravilniku o zasebnosti.\n\nVendar pa lahko zaradi zahteve za izbris vaših osebnih podatkov izgubite tudi dostop do poslovnih storitev.\n\nČe zahtevate izbris osebnih podatkov, potrjujete, da morda ne boste mogli dostopati do poslovnih storitev ali jih uporabljati in da bodo skladno z veljavno zakonodajo v evidencah in arhivih družbe Samsung morda še nekaj časa ostali nekateri preostali osebni podatki, vendar družba Samsung teh osebnih podatkov ne bo uporabila za komercialne namene. Razumete, da si družba Samsung kljub vaši zahtevi za izbris pridržuje pravico shraniti vaše osebne podatke ali ustrezen del teh podatkov v skladu z našim pravilnikom o hrambi podatkov in veljavno zakonodajo, če je družba Samsung začasno ukinila, omejila ali prekinila vaš dostop do spletnega mesta zaradi kršitve pogojev uporabe družbe Samsung ali katerega koli drugega veljavnega pravilnika družbe Samsung ali veljavnega zakona, kadar je to potrebno za zaščito pravic, lastnine ali varnosti družbe Samsung ali katere koli od naših podružnic, poslovnih partnerjev, zaposlenih ali strank.\n\n**Koliko časa hranimo vaše podatke?**\n\nVaših osebnih podatkov ne bomo hranili dlje, kot je potrebno za namen, za katerega so bili zbrani. To pomeni, da bodo podatki uničeni ali izbrisani iz naših sistemov, ko ne bodo več potrebni.\n\nPrizadevamo si obdelovati in hraniti podatke o vas na podlagi naslednjega sistema:\n\n1. za čas, za katerega se podatki uporabljajo za zagotavljanje storitve;\n\n2. kot to zahteva zakon, pogodba ali glede na naše zakonske obveznosti;\n\n3. samo toliko časa, kot je potrebno za namen, za katerega so bili podatki zbrani, ali dlje časa, če to zahteva morebitna pogodba ali veljavna zakonodaja oziroma za statistične namene ob upoštevanju ustreznih varnostnih ukrepov.\n\n**Katere storitve tretjih oseb uporabljamo?**\n\nNaše poslovne storitve se lahko povežejo z zunanjimi spletnimi stranmi in storitvami, ki so zunaj našega nadzora. Nismo odgovorni za varnost ali zasebnost vseh informacij, ki jih zbirajo spletne strani ali druge storitve. Bodite previdni in preglejte izjave o zasebnosti, ki veljajo za spletne strani tretjih oseb in storitve, ki jih uporabljate.\n\n**Piškotki**\n\nNaše spletno mesto uporablja piškotke, da vas loči od drugih uporabnikov našega spletnega mesta. To nam pomaga, da vam zagotovimo dobro izkušnjo, ko brskate po našem spletnem mestu, in nam omogoča izboljšati naše spletno mesto.\n\nPiškotek je majhna datoteka črk in številk, ki jo shranimo v vaš brskalnik ali trdi disk vašega računalnika, če se strinjate. Piškotki vsebujejo informacije, ki se prenesejo na trdi disk vašega računalnika.\n\nUporabljamo naslednje piškotke:\n\n1. **Nujno potrebni piškotki.** Ti piškotki so potrebni za delovanje našega spletnega mesta. Vključujejo na primer piškotke, ki vam omogočajo prijavo v varna področja našega spletnega mesta.\n2. **Analitični ali izvedbeni piškotki.** Ti nam omogočajo, da prepoznamo in preštejemo število obiskovalcev ter vidimo, kako se obiskovalci premikajo po našem spletnem mestu, ko ga uporabljajo. To nam pomaga izboljšati način delovanja našega spletnega mesta, na primer tako, da uporabnikom zagotovimo, da zlahka najdejo, kar iščejo.\n3. **Funkcionalni piškotki.** Uporabljajo se za prepoznavanje, ko se vrnete na naše spletno mesto. To nam omogoča, da prilagodimo našo vsebino za vas, vas pozdravimo po imenu in si zapomnimo vaše nastavitve (na primer vašo izbiro jezika ali regije).\n4. **Ciljni piškotki.** Ti piškotki beležijo vaš obisk našega spletnega mesta, strani, ki ste jih obiskali, in povezave, ki ste jim sledili. Te podatke bomo uporabili, da bo naše spletno mesto in oglaševanje, prikazano na njem, bolj ustrezalo vašim interesom.\n\nVeč informacij o posameznih piškotkih, ki jih uporabljamo, in namenu, za katerega jih uporabljamo, najdete v spodnji tabeli:\n\n | Naslov piškotka | Namen | Več informacij | \n | --- | --- | --- | \n | **AspenUser** | Nastavitve uporabnika v aplikaciji za učenje.  Vrsta piškotka: Trajni (24 ur) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Preobleke in nastavitve igralca tečaja za uporabnika.  Vrsta piškotka: seja | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Uporablja se za avtorizacijo zahtev. Tovor vsebuje naslednje zahtevke. Žeton je zgoščen z algoritmom HMAC-SHA256 in spodaj je prikazano, kako izgleda med transportom (besedilo, označeno z rumeno, je opis, dodan za predstavitev).  Vrsta piškotka: seja | Podrobnosti o tovoru:  Izdajatelj (aplikacija SumTotal, ki je izdala žeton. Primer: http://www.sumtotalsystems.com/coreui)  Zadeva (uporabniško ime uporabnika, za katerega se zahteva žeton)  Občinstvo (komu je žeton namenjen. Primer: ključ najemnika)  Iztek (čas poteka)  Ni veljavno prej (ni podatkov)  Izdano ob (čas izdaje žetona)  ID seje posrednika SSO  Uporabniški Id uporabnika, ki posnema zadevo (velja samo v emulacijskem načinu)  Uporabniško ime uporabnika, ki posnema zadevo (velja samo v emulacijskem načinu)  Kultura zadeve  Uporabniški Id zadeve  Oznaka računa gosta za zadevo  Osebni Id zadeve  zunanji pokazatelj zadeve  Ključ odvisne stranke (npr. EIXHRUI) | \n\nPodatkov, zbranih s piškotki, ne delimo s tretjimi osebami.\n\nPiškotke lahko blokirate tako, da v brskalniku aktivirate nastavitev, ki vam omogoča, da zavrnete nastavitev vseh ali nekaterih piškotkov. Če pa z nastavitvami brskalnika blokirate vse piškotke (vključno z bistvenimi piškotki), morda ne boste mogli dostopati do celotnega ali delov našega spletnega mesta.\n\nRazen bistvenih piškotkov bodo vsi piškotki potekli, ko bo dosežen namen zbiranja.\n\n**Vaše možnosti**\n\nV zvezi z osebnimi podatki, ki jih pridobivamo o vas, vam ponujamo tudi nekaj možnosti izbire.\n\nPoslovne storitve lahko nudijo možnosti izbire glede zbiranja, brisanja in souporabe določenih podatkov, povezanih s poslovnimi storitvami. Če poslovnim storitvam ne dovolite zbiranja, shranjevanja ali skupne rabe določenih podatkov, morda ne boste mogli uporabljati vseh funkcij, ki so na voljo v poslovnih storitvah.\n\nČe želite uveljaviti svoje izbire, se obrnite na nas, kot je navedeno v razdelku **Stik z nami** v tem pravilniku o zasebnosti.\n\n**Stik z nami**\n\nZ nami se lahko povežete, če želite posodobiti svoje nastavitve, uveljavljati pravice, predložiti zahtevo ali nam zastaviti vprašanje.\n\nV stik z nami lahko stopite na naslovu:\n\ndataprotection@samsung.com\n\nNadzornik podatkov\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republika Koreje\n\nDružba Samsung Electronics ima pisarne po vsej Evropi, zato lahko zagotovimo, da bo vašo zahtevo ali poizvedbo obravnavala ekipa za varstvo podatkov v vaši regiji.\n\nNajlažji način za stik z nami je prek naše strani za podporo zasebnosti na naslovu https://www.samsung.com/request-desk.\n\nPrav tako se lahko obrnete na nas tudi s pošto na:\n\nEvropski pooblaščenec za varstvo podatkov\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, UK\n\nČe menite, da naša obdelava vaših osebnih podatkov krši veljavno zakonodajo, lahko vložite pritožbo pri ustreznem nadzornem organu. Kontaktni podatki vseh nadzornih organov EU so na voljo na naslovu https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}