{
    "contents": "\n\n**Zásady ochrany osobných údajov Samsung Plus**\n\nÚčinné od: 1. januára 2025\n\nSpoločnosť Samsung Electronics Co., Ltd. (Prevádzkovateľ údajov) („**Samsung**“) vie, aké dôležité je súkromie pre jej zákazníkov a ich zamestnancov a partnerov. Snažíme sa jasne informovať o tom, ako získavame, používame, poskytujeme, prenášame a uchovávame vaše informácie. Tieto zásady ochrany osobných údajov poskytujú prehľad našich informačných praktík čo sa týka osobných informácií získavaných prostredníctvom **Samsung Plus** („**Obchodné služby**“).\n\nTieto zásady ochrany osobných údajov sa môžu pravidelne aktualizovať, aby odrážali zmeny v našich postupoch týkajúcich sa osobných informácií v súvislosti s Obchodnými službami alebo zmeny príslušných právnych predpisov. V hornej časti týchto zásad ochrany osobných údajov bude uvedený dátum ich poslednej aktualizácie. Ak budeme aktualizovať zásady ochrany osobných údajov, budeme vás vopred informovať o zmenách, ktoré považujeme za významné, a to umiestnením oznámenia v Obchodných službách, prípadne e-mailom.\n\n**Aké informácie získavame?**\n\nV súvislosti s Obchodnými službami budeme získavať rôzne typy osobných informácií.\n\nNapríklad:\n\n* Budeme získavať osobné informácie, ktoré poskytnete pri svojich interakciách s Obchodnými službami, napríklad vaše meno, adresu, e-mailovú adresu a kontaktné údaje, pracovnú funkciu a pozíciu, spoločnosť, jazyk, registračné údaje, dotykovými interakciami a inými vstupmi a akoukoľvek komunikáciou, ktorú nám pošlete alebo doručíte alebo ktorú zdieľate s našimi zákazníkmi;\n* Budeme získavať údaje o vašom používaní Obchodných služieb vrátane času a trvania vášho používania, informácie uchovávané v súboroch cookie, ktoré sme nastavili na vašom zariadení a informácie o nastaveniach vášho zaradenia;\n* Môžeme tiež dostávať osobné informácie o vás od vášho zamestnávateľa alebo poskytovateľa služieb či z verejne a komerčne dostupných zdrojov (ako to umožňujú právne predpisy), ktoré môžeme skombinovať s inými informáciami, ktoré od vás alebo o vás dostaneme (ako to umožňujú právne predpisy alebo inak s vaším samostatným súhlasom).\n* Môžeme získať aj ďalšie informácie súvisiace s vaším používaním Obchodných služieb vrátane informácií (ako sú informácie súvisiace s aplikáciami, ktoré používate, obrázky, záznamy v kalendári a obsah a údaje z iných aplikácií, webových lokalít a služieb spoločnosti Samsung a tretích strán), ktoré dostaneme z aplikácií a služieb spoločnosti Samsung a tretích strán, ku ktorým pristupujú alebo ich používajú Obchodné služby, aby vám mohli poskytovať služby.\n* Pomocou automatizovaných prostriedkov získavame informácie o vašich zariadeniach s aktivovanými Obchodnými službami, napríklad o modeloch zariadení, verziách OS, konfiguráciách a nastaveniach zariadení, adresách IP a identifikátoroch zariadení a iných jedinečných identifikátoroch. Okrem toho môžeme získavať informácie o tom, ako, kedy a ako dlho používate svoje zariadenia s aktivovanými Obchodnými službami vrátane vášho používania Obchodných služieb a aplikácií a služieb spoločnosti Samsung a tretích strán na týchto zariadeniach (napríklad o zozname aplikácií na vašich zariadeniach, prehrávanej hudbe, navštevovaných webových lokalitách a vyhľadávaniach).\n\nProstredníctvom Obchodných služieb získavame osobné informácie o vašich online činnostiach na webových lokalitách a pripojených zariadeniach v priebehu času a naprieč webovými lokalitami, zariadeniami, aplikáciami a inými online funkciami a službami tretích strán. V rámci Obchodných služieb môžeme používať analytické služby tretích strán, ako sú napríklad služby Google Analytics. Poskytovatelia služieb, ktorí spravujú tieto analytické služby, nám pomáhajú analyzovať vaše používanie Obchodných služieb a zlepšovať Obchodné služby. Informácie, ktoré získame, môžu byť sprístupnené týmto poskytovateľom a iným relevantným tretím stranám, ktoré používajú tieto informácie napríklad na hodnotenie používania Obchodných služieb, pomoc so spravovaním Obchodných služieb a diagnostiku technických problémov, alebo nimi môžu byť získavané priamo. Ak sa chcete dozvedieť viac o Google Analytics, navštívte stránku <http://www.google.com/analytics/learn/privacy.html> a <https://www.google.com/policies/privacy/partners/>.\n\nMôžete sa rozhodnúť, že nám neposkytnete určité typy informácií, napríklad meno používateľa a e-mailovú adresu. V niektorých prípadoch to môže obmedziť vašu schopnosť používať Obchodné služby. Urobíme, čo bude v našich silách, aby sme vám tieto obmedzenia vysvetlili, keď vás žiadame o informácie, aby ste sa mohli informovane rozhodnúť.\n\n**Ako používame vaše informácie?**\n\nInformácie, ktoré získavame, môžeme používať na nasledujúce účely:\n\n* + na poskytovanie produktov a služieb, ktoré ste vy (alebo váš zamestnávateľ) požadovali, a na zaregistrovanie alebo overenie vás alebo vášho zariadenia,\n  + na odpovedanie na vaše otázky alebo žiadosti o informácie,\n  + na ponúkanie lepších a prispôsobenejších produktov a služieb, ktoré zohľadňujú históriu nákupov vašej spoločnosti a záznam o službách a ďalšie relevantné informácie,\n  + na základe vášho samostatného súhlasu, kde to vyžadujú platné právne predpisy, na vaše informovanie o nových produktoch a službách,\n  + na posúdenie a analýzu nášho trhu, zákazníkov, produktov a služieb (vrátane toho, aby sme vás požiadali o vaše názory na naše produkty a služby a vykonávania prieskumov spokojnosti zákazníkov),\n  + na pochopenie spôsobu, akým spoločnosti používajú Obchodné služby, aby sme ich mohli vylepšovať a vyvíjať nové produkty a služby,\n  + na poskytovanie služieb údržby a udržiavanie dostatočnej úrovne zabezpečenia na Obchodných službách,\n  + na ochranu práv, majetku alebo bezpečnosti spoločnosti Samsung alebo akejkoľvek našej príslušnej pridruženej spoločnosti, obchodných partnerov, zamestnancov alebo zákazníkov, napríklad v súdnych konaniach, interných vyšetrovaniach a vyšetrovaniach kompetentnými orgánmi,\n  + inak s vaším osobitným súhlasom, kde to vyžadujú platné právne predpisy alebo ako je stanovené v čase získavania vašich informácií,\n  + na komunikáciu s vami v súvislosti s certifikáciou Obchodných služieb a poskytovanie oznámení, obsahu, upozornení, ponúk, propagačných akcií, marketingových materiálov a inej komunikácie.\n\nPoužívame a kombinujeme informácie, ktoré o vás získavame z našich Obchodných služieb, zariadení alebo iných zdrojov, aby sme vám poskytli lepšiu skúsenosť. Napríklad údaje o svojom účte Samsung môžete používať nielen v rámci Obchodnej služby, v ktorej ste sa zaregistrovali, ale aj v iných službách, ktoré používajú účty Samsung. Informácie, ktoré nám poskytnete priamo alebo prostredníctvom iných zdrojov, ako je opísané vyššie, používame aj na poskytovanie obsahu, ktorý by sa vám mohol páčiť alebo ktorý ste si prispôsobili.\n\nSpoločnosť Samsung spracúva osobné informácie na vyššie uvedené účely. Právny základ spoločnosti Samsung na spracúvanie osobných informácií zahŕňa spracúvanie na nasledujúce účely:\n\n(i) aby sme mohli dodržať, čo sme vám sľúbili, aby sme vám mohli napríklad poskytovať Obchodnú službu\n\n(plnenie zmluvy (GDPR Article 6(1)(b));\n\n(ii) na presadzovanie našich obchodných záujmov (napríklad na riadenie nášho vzťahu s vami) (oprávnený záujem (GDPR Article 6(1)(f));\n\n(iii) na dodržiavanie právnych predpisov, regulačných povinností a právnych postupov (GDPR Article 6(1)(c)); a\n\n(iv) s vaším súhlasom (GDPR Article 6(1)(a)).\n\n**Komu poskytujeme vaše informácie?**\n\nVaše informácie poskytneme interne v rámci nášho podnikania a nasledujúcim subjektom, ale iba na vyššie uvedené účely.\n\n• Pridružené spoločnosti: iné spoločnosti skupiny Samsung Electronics, ktoré riadime alebo vlastníme.\n\n• Poskytovatelia služieb: starostlivo vybrané spoločnosti, ktoré poskytujú služby pre nás alebo v našom mene. Títo poskytovatelia sa tiež zaviazali chrániť vaše informácie.\n\n• Iné strany, ak to vyžadujú právne predpisy alebo ak je to potrebné na ochranu nášho podnikania: Poskytnutie vašich informácií môže byť potrebné napríklad na základe právnych predpisov, právneho procesu alebo súdneho nariadenia vládnych orgánov. Vaše informácie môžu od nás požadovať aj na účely presadzovania práva, národnej bezpečnosti, boja proti terorizmu alebo iné účely súvisiace s verejnou bezpečnosťou.\n\n• Iné strany v súvislosti s firemnými transakciami: Vaše informácie môžeme poskytnúť tretej strane v rámci zlúčenia alebo prevodu, nadobudnutia alebo predaja, alebo v prípade bankrotu.\n\n• Iné strany s vaším súhlasom alebo na váš pokyn: Okrem poskytnutí opísaných v týchto zásadách ochrany osobných údajov môžeme informácie o vás zdieľať s tretími stranami, ak s takýmto zdieľaním vyjadríte osobitný súhlas alebo oň požiadate.\n\nPríspevky, ktoré ste odoslali na verejné oblasti webovej lokality, mobilnej aplikácie alebo inej online služby, napríklad na vývesky, môžu byť zobraziteľné inými používateľmi Obchodných služieb. Nekontrolujeme a nie sme zodpovední za to, ako iní používatelia Obchodných služieb môžu použiť tieto informácie. Napríklad osobné informácie, ktoré odovzdáte na verejných oblastiach, môžu byť získavané a používané inými osobami na to, aby vám posielali nevyžiadané správy alebo na iné účely.\n\n**Ako uchovávame vaše informácie v bezpečí?**\n\nOchranu údajov berieme vážne. Zaviedli sme fyzické a technické bezpečnostné opatrenia na zabezpečenie informácií, ktoré získavame. Majte však na pamäti, že hoci podnikáme primerané kroky na ochranu vašich informácií, žiadna webová lokalita, internetový prenos, počítačový systém ani bezdrôtové pripojenie nie je úplne bezpečné.\n\n**Kam odosielame vaše údaje?**\n\nVaše používanie alebo účasť v Obchodných službách môže zahŕňať prenos, uchovávanie a spracúvanie vašich informácií mimo krajiny vášho bydliska, čo je v súlade s týmito zásadami. Medzi takéto krajiny patria okrem iného Kórejská republika a USA. Upozorňujeme, že zákony o ochrane údajov a iné právne predpisy krajín, do ktorých sa vaše informácie môžu prenášať, nemusia byť také komplexné ako právne predpisy vo vašej krajine. V súlade s platnými právnymi predpismi prijmeme príslušné opatrenia na zaistenie toho, aby vaše osobné informácie zostali chránené. Medzi také opatrenia patrí používanie štandardných zmluvných doložiek na ochranu prenosu údajov mimo EHP alebo Spojeného kráľovstva. Ak sa chcete dozvedieť ďalšie informácie o bezpečnostných opatreniach, ktoré prijímame na zaistenie zákonného prenosu vašich údajov do krajín mimo EÚ alebo Spojeného kráľovstva, alebo ak chcete získať kópiu platných zmluvných dohôd, kontaktujte nás spôsobmi uvedenými v časti **Kontaktujte** **nás** v týchto zásadách ochrany osobných údajov.\n\n**Aké máte práva?**\n\nVaše osobné informácie patria vám. Môžete nás požiadať, aby sme vám poskytli podrobnosti o tom, čo sme získali, a môžete nás požiadať, aby sme príslušné informácie vymazali, prípadne v nich opravili nepresnosti. Môžete nás tiež požiadať o obmedzenie spracúvania, zdieľania alebo prenosu vašich osobných informácií, ako aj o poskytnutie vašich osobných informácií, ktoré sme získali, aby ste ich mohli použiť na svoje vlastné účely. Ak si chcete uplatniť svoje práva, kontaktujte nás spôsobmi uvedenými v časti Kontaktujte nás v týchto zásadách ochrany osobných údajov.\n\nAk nás však požiadate o vymazanie vašich osobných informácií, môžete tiež stratiť prístup k Obchodným službám.\n\nAk požadujete vymazanie osobných informácií, beriete na vedomie, že možno nebudete môcť pristupovať k Obchodným službám alebo ich používať a že zvyšné osobné informácie môžu naďalej určitý čas zostávať v záznamoch a archívoch spoločnosti Samsung v súlade s príslušnými právnymi predpismi, ale spoločnosť Samsung nebude tieto informácie používať na komerčné účely. Uvedomujete si, že napriek vašej žiadosti o vymazanie si spoločnosť Samsung vyhradzuje právo ponechať si vaše osobné informácie, alebo ich príslušnú časť, v súlade s našimi zásadami uchovávania údajov a príslušnými právnymi predpismi, ak spoločnosť Samsung pozastavila, obmedzila alebo ukončila váš prístup k webovej lokalite pre porušenie podmienok používania stanovených spoločnosťou Samsung alebo akýchkoľvek iných platných zásad spoločnosti Samsung či platných právnych predpisov, keď je to potrebné na ochranu práv, majetku alebo bezpečnosti spoločnosti Samsung alebo niektorej z našich príslušných pridružených spoločností, obchodných partnerov, zamestnancov alebo zákazníkov.\n\n**Ako dlho si ponecháme vaše informácie?**\n\nVaše osobné informácie nebudeme uchovávať dlhšie ako je potrebné na účel, na ktorý boli získané. To znamená, že keď informácie už nebudú potrebné, zničíme ich alebo ich vymažeme z našich systémov.\n\nPodnikáme príslušné kroky, aby sme zaistili, že informácie o vás budeme spracúvať a uchovávať na základe nasledujúcej logiky:\n\n1. Najmenej na dobu, počas ktorej sa budú tieto informácie používať na to, aby sme vám poskytovali službu,\n\n2. Tak, ako sa to vyžaduje na základe právnych predpisov, regulačnej povinnosti, zmluvy alebo v súvislosti s našimi zákonnými povinnosťami,\n\n3. Len na takú dobu, aká je potrebná pre účel, na ktorý boli získané, na ktorý sa spracúvajú, alebo dlhšie, ak sa to vyžaduje na základe akejkoľvek zmluvy, platných právnych predpisov alebo na štatistické účely, pričom zabezpečíme ich riadnu ochranu.\n\n**Aké služby tretích strán používame?**\n\nNaše Obchodné služby sa môžu prepojiť na webové lokality a služby tretích strán, ktoré sú mimo našej kontroly. Nenesieme zodpovednosť za bezpečnosť alebo súkromie žiadnych informácií získaných webovými lokalitami alebo inými službami. Mali by ste byť opatrní a pozrieť si vyhlásenia o ochrane osobných údajov platné pre webové lokality a služby tretích strán, ktoré používate.\n\n**Súbory cookie**\n\nNaša webová lokalita používa súbory cookie, aby sme vás vedeli odlíšiť od iných používateľov našej webovej lokality. Pomáha nám to poskytovať vám dobrú skúsenosť pri prehliadaní našej webovej lokality a umožňuje nám to vylepšovať našu lokalitu.\n\nSúbor cookie je malý súbor písmen a čísel, ktorý, ak s tým súhlasíte, uložíme do vášho prehliadača alebo na pevný disk vášho počítača. Súbory cookie obsahujú informácie, ktoré sa prenesú na pevný disk vášho počítača.\n\nPoužívame nasledujúce súbory cookie:\n\n1. **Nevyhnutne potrebné súbory cookie.** Tieto súbory cookie sú potrebné na prevádzku našej webovej lokality. Patria medzi ne napríklad súbory cookie, ktoré vám umožňujú prihlásiť sa do zabezpečených oblastí našej webovej lokality.\n2. **Analytické alebo výkonové súbory cookie.** Umožňujú nám rozpoznať a spočítať počet návštevníkov a zistiť, ako sa návštevníci pohybujú po našej webovej lokalite, keď ju používajú. Pomáha nám to zlepšiť spôsob, ako funguje naša webová lokalita, napríklad tým, že zabezpečíme, aby užívatelia ľahko našli to, čo hľadajú.\n3. **Funkčné súbory cookie.** Používajú sa na to, aby sme vás rozpoznali, keď sa vrátite na našu webovú lokalitu. Umožňuje nám to prispôsobiť vám náš obsah, pozdraviť vás menom a zapamätať si vaše preferencie (napríklad výber jazyka alebo oblasti).\n4. **Cielené súbory cookie.** Tieto súbory cookie zaznamenávajú vašu návštevu našej webovej lokality, stránky, ktoré ste navštívili, a odkazy, ktoré ste sledovali. Tieto informácie použijeme na to, aby bola naša webová lokalita a reklama na nej zobrazená relevantnejšia pre vaše záujmy.\n\nViac informácií o jednotlivých súboroch cookie, ktoré používame, a účeloch, na ktoré ich používame, nájdete v nasledujúcej tabuľke:\n\n | Názov súboru cookie | Účel | Ďalšie informácie | \n | --- | --- | --- | \n | **AspenUser** | Preferencie používateľa v aplikácii Learning (Učenie).  Typ súboru cookie: Trvalý (24 hodín) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | Vzhľad a preferencie prehrávača kurzov pre používateľa.  Typ súboru cookie: relácia | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Používa sa na autorizáciu žiadostí. Údajová časť obsahuje nasledujúce nároky. Token je hašovaný pomocou algoritmu HMAC-SHA256 a nižšie je uvedené, ako vyzerá počas prepravy (text zvýraznený žltou farbou je popis, ktorý som pridal na znázornenie).  Typ súboru cookie: relácia | Podrobnosti o údajovej časti:  Vydavateľ (aplikácia SumTotal, ktorá vydala token. Napr.: http://www.sumtotalsystems.com/coreui)  Subjekt (používateľské meno používateľa, pre ktorého sa žiada o token)  Publikum (pre koho je token určený. Napr.: kľúč nájomcu)  Platnosť (čas skončenia platnosti)  Neplatné pred (NA)  Vydané o (čas vydania tokenu)  ID relácie sprostredkovateľa SSO  UserId používateľa, ktorý emuluje subjekt (použiteľné len v režime emulácie)  UserName používateľa, ktorý emuluje subjekt (použiteľné len v režime emulácie)  Kultúra subjektu  UserId subjektu  Príznak účtu hosťa pre subjekt  PersonId subjektu  vonkajší indikátor subjektu  Kľúč spoliehajúcej sa strany (napr.: EIXHRUI) | \n\nInformácie získané súbormi cookie nezdieľame so žiadnymi tretími stranami.\n\nSúbory cookie môžete zablokovať aktiváciou nastavenia vo svojom prehliadači, ktoré vám umožňuje odmietnuť nastavenie všetkých alebo niektorých súborov cookie. Ak však použijete nastavenia prehliadača na zablokovanie všetkých súborov cookie (vrátane nevyhnutne potrebných súborov cookie), možno nebudete mať prístup k celej našej webovej lokalite alebo jej častiam.\n\nOkrem nevyhnutne potrebných súborov cookie platnosť všetkých súborov cookie skončí po dosiahnutí účelu získavania.\n\n**Vaše voľby**\n\nV súvislosti s osobnými informáciami, ktoré o vás získavame, vám ponúkame určité voľby.\n\nObchodné služby môžu ponúkať voľby týkajúce sa získavania, vymazania a zdieľania určitých informácií v súvislosti s Obchodnými službami. Ak odmietnete povoliť Obchodným službám získavanie, uchovávanie alebo zdieľanie určitých informácií, možno nebudete môcť používať všetky funkcie dostupné prostredníctvom Obchodných služieb.\n\nAk chcete uplatniť svoje voľby, kontaktujte nás tak, ako je uvedené v časti **Kontaktujte nás** v týchto zásadách ochrany osobných údajov.\n\n**Kontaktujte nás**\n\nAk chcete aktualizovať svoje preferencie, uplatniť svoje práva, odoslať žiadosť alebo nám položiť otázky, môžete nás kontaktovať.\n\nMôžete nás kontaktovať na adrese:\n\ndataprotection@samsung.com\n\nPrevádzkovateľ údajov\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Kórejská republika\n\nSpoločnosť Samsung Electronics má pobočky v celej Európe, takže dokážeme zaručiť, že vašu žiadosť alebo dotaz bude vybavovať tím pre ochranu osobných údajov sídliaci vo vašej oblasti.\n\nNajjednoduchší spôsob, ako sa na nás obrátiť, je prostredníctvom našej stránky podpory ochrany osobných údajov na adrese https://www.samsung.com/request-desk.\n\nMôžete nás kontaktovať aj na adrese:\n\nEuropean Data Protection Officer\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, Spojené kráľovstvo\n\nAk sa domnievate, že naše spracúvanie vašich osobných informácií porušuje platné právne predpisy, môžete podať sťažnosť príslušnému dozornému orgánu. Kontaktné údaje všetkých dozorných orgánov v EÚ nájdete na https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}