{
    "contents": "\n\n**Samsung Plus Gizlilik Politikası**\n\nGeçerlilik Tarihi: 1 Ocak 2025\n\nSamsung Electronics Co., Ltd. (Veri Sorumlusu) (“**Samsung**”) gizliliğin müşterileri ve bunların çalışanları ve iş ortakları için ne kadar önemli olduğunu biliyoruz ve bilgilerinizi nasıl topladığımız, kullandığımız, açıkladığımız, aktardığımız ve depoladığımız konusunda açık olmayı amaçlıyoruz. Samsung'un Türkiye'deki Veri Sorumlusu Temsilcisi, “Samsung Electronics Istanbul Pazarlama ve Ticaret Ltd. Şti.” şirketidir. Bu Gizlilik Politikası (“KVKK Aydınlatma Metni”), ticari müşterilere yönelik SAMSUNG PLUS hizmetleri veya bu KVKK Aydınlatma Metni'ne atıfta bulunan veya bağlantı veren diğer hizmetler (hep birlikte “**Ticari Hizmetler**”) üzerinden toplanan kişisel bilgilerle ilgili bilgi uygulamalarımıza genel bakış sağlamaktadır.\n\nSamsung, SAMSUNG PLUS kullanıcılarının kişisel verilerini uluslararası veri koruma hükümleri ve 6698 sayılı Kişisel Verilerin Korunması Kanunu (“KVKK, İngilizce kısaltması ile LPPD olarak da bilinir”) ve diğer mevzuata uygun olarak işlemeyi amaçlamaktadır.\n\nSAMSUNG PLUS kullanıcısı olmanız nedeniyle Samsung'a sağladığınız/sağlayacağınız ve/veya Samsung tarafından herhangi bir şekilde harici olarak elde edilen kişisel verilerinizin “Veri Sorumlusu” olarak Samsung tarafından:\n\n* işlenmelerinin gerekli olduğu amaç çerçevesinde ve bu amaçla alakalı, sınırlı ve orantılı olarak,\n* sizin tarafınızdan veya başka bir şekilde Samsung'a sağlanan bu tür kişisel verilerin doğruluğunu ve en güncel durumunu koruyarak\n* ve KVKK'da belirtilen şartlara uyarak işleneceğini bildiririz.\n\nBu KVKK Aydınlatma Metni (Bilgilendirme Yükümlülüğü Metni) ile, Samsung tarafından yürütülen faaliyetlerin KVKK'da yer alan ilkelere uygun olarak sürdürülmesi ve geliştirilmesi amaçlanmaktadır.\n\nBu KVKK Aydınlatma Metni, Ticari Hizmetlerle ile ilgili kişisel bilgi uygulamalarımızdaki değişiklikleri veya geçerli yasadaki değişiklikleri yansıtmak üzere periyodik olarak güncellenebilir. En üstünde bu KVKK Aydınlatma Metni'nin en son ne zaman güncellendiğini belirtiriz. KVKK Aydınlatma Metni'ni güncellediğimizde, önemli olduğunu düşündüğümüz değişiklikleri Ticari Hizmetlerde bir bildirim yayınlayarak ya da uygun olduğunda e-postayla önceden size bildiririz.\n\n**Hangi bilgileri topluyoruz?**\n\nSamsung, kişisel verilerinizi bu KVKK Aydınlatma Metni'nde belirtilen amaçlar ve yasal dayanaklarla işleyecektir. Kişisel verilerinizin işlenme amacında veya yasal dayanaklarında bir değişiklik olması durumunda bu KVKK Aydınlatma Metni Samsung tarafından güncellenerek yeniden yayımlanacaktır.\n\nTicari Hizmetlerle bağlantılı olarak çeşitli türde kişisel bilgiler toplarız. Kişisel verileriniz, elektronik ortamda, Samsung'a ilettiğiniz ve uygulama yoluyla toplanan her türlü bilgi, belge ve sertifika aracılığıyla, sözleşme ilişkisinin kurulmasından önce ve sonra ve bu sözleşme ilişkisi sırasında toplanmaktadır.\n\nÖrneğin:\n\n* Ticari Hizmetler ile olan etkileşimlerinizde sağlamış olduğunuz ad, adres, e-posta adresi ve iletişim bilgileri, iş ünvanı ve pozisyonu, şirket, dil, kayıt bilgileri, dokunma etkileşimleri ve diğer girdiler ve bize gönderdiğiniz veya yayınladığınız ya da müşterilerimizle paylaştığınız her türlü yazışmalar gibi kişisel bilgilerinizi toplarız;\n* Kullanım saati ve süresi dahil Ticari Hizmetleri kullanımınız hakkındaki verileri; cihazınıza yerleştirdiğimiz çerezlerde depolanan bilgileri ve cihaz ayarlarınız hakkındaki bilgileri toplayabiliriz;\n* Ayrıca sizin hakkınızda işvereninizden veya hizmet sağlayıcınızdan ya da herkese açık ve ticari olarak kullanılabilir kaynaklardan (yasaların izin verdiği şekilde), sizden veya sizin hakkınızda aldığımız diğer bilgilerle (yasaların izin verdiği şekilde veya başka şekilde ayrı olarak verdiğiniz izninizle) birleştirebileceğimiz, kişisel bilgiler alabiliriz.\n* Ayrıca Ticari Hizmetleri kullanımınızla ilgili Samsung'dan veya Ticari Hizmetlerin size Hizmet sunmak için eriştiği veya kullandığı üçüncü taraf uygulamaları ve hizmetlerinden aldığımız bilgileri (kullandığınız uygulamalara ilişkin bilgiler, resimler, takvim girişleri ve diğer Samsung ve üçüncü taraf uygulamaları, web siteleri ve hizmetlerinden gelen içerik ve veriler) toplayabiliriz.\n* Cihaz modelleri, işletim sistemi sürümleri, cihaz yapılandırmaları ve ayarları, IP adresleri, cihaz tanımlayıcıları ve diğer benzersiz tanımlayıcılar gibi Ticari Hizmetlerinizle ilgili bilgileri otomatik yöntemlerle toplarız. Bunlara ek olarak, cihazlardaki Ticari Hizmetleri ve Samsung ve üçüncü taraf uygulamaları ve hizmetlerini kullanımınız (ör. cihazınızdaki uygulamalar, cihazınızda çalan müzik, ziyaret ettiğiniz web siteleri ve yaptığınız aramalar) dahil olmak üzere Ticari Hizmetlerin etkinleştirildiği cihazlarınızı nasıl, ne zaman ve ne kadar süreliğine kullandığınızla ilgili bilgileri de toplayabiliriz.\n\nTicari Hizmetler aracılığıyla, zaman içinde web siteleri ve bağlı cihazlarda ve üçüncü taraf web siteleri, cihazlar, uygulamalar ve diğer çevrimiçi özellik ve hizmetlerdeki çevrimiçi faaliyetlerinizle ilgili kişisel bilgilerinizi toplarız. Ticari Hizmetler üzerinde Google Analytics'in hizmetleri gibi üçüncü taraf analiz hizmetlerini kullanabiliriz. Bu analiz hizmetlerini yöneten hizmet sağlayıcılar Ticari Hizmetler kullanımınızı analiz etmemize ve Ticari Hizmetleri iyileştirmemize yardımcı olur. Topladığımız bilgiler bu sağlayıcılara ve bilgileri Ticari Hizmetler kullanımını değerlendirmek, Ticari Hizmetleri yönetmeye yardımcı olmak ve teknik sorunları tespit etmek gibi amaçlar için kullanan ilgili diğer üçüncü taraflara açıklanabilir veya doğrudan onlar tarafından toplanabilir. Google Analytics hakkında daha fazla bilgi edinmek için şu adresleri ziyaret edebilirsiniz: <http://www.google.com/analytics/learn/privacy.html> ve <https://www.google.com/policies/privacy/partners/>.\n\n**Bilgilerinizi nasıl kullanıyoruz?**\n\nTopladığımız bilgileri aşağıdaki amaçlarla kullanabiliriz:\n\n* + talep ettiğiniz (veya işvereninizin talep ettiği) ürün ve hizmetleri sağlamak ve sizi ya da cihazınızı kaydetmek veya kimlik doğrulamasını yapmak;\n  + sorularınızı veya bilgi taleplerinizi yanıtlamak;\n  + şirketinizin satın alma geçmişini ve hizmet kaydı ile diğer ilgili bilgilerini dikkate alan daha iyi ve daha özelleştirilmiş ürünler ve hizmetler sunmak;\n  + geçerli yasalar gerektirdiğinde ayrı olarak verdiğiniz izninize tabi şekilde, sizi yeni ürün ve hizmetler konusunda bilgilendirmek;\n  + pazar, müşteri, ürün ve hizmetlerimizin değerlendirilmesi ve analizi (ürün ve hizmetlerimiz hakkında fikirlerinizin sorulması ve müşteri anketleri düzenlenmesi dahil);\n  + bunları iyileştirebilmemiz ve yeni ve ürün hizmetler geliştirebilmemiz için şirketlerin Ticari Hizmetleri kullanma şekillerini anlamak;\n  + bakım hizmetleri sağlamak ve Ticari Hizmetlere ilişkin yeterli düzeyde güvenliği muhafaza etmek;\n  + Samsung'un veya ilgili iştiraklerimiz, iş ortaklarımız, çalışanlarımız ya da müşterilerimizin haklarını, varlıklarını veya güvenliğini korumak: örneğin, yasal işlemler, şirket içi soruşturmalar veya yetkili kurumların soruşturmalarında;\n  + geçerli yasaların gerektirdiği veya bilgileriniz toplandığı sırada açıklandığı şekilde ayrı olarak verdiğiniz izninize tabi şekilde;\n  + sizinle Samsung Plus sertifikasyonu hakkında iletişime geçmek ve size bildirimler, içerikler, uyarılar, teklifler, promosyonlar, pazarlama materyalleri ve diğer iletişimleri sağlamak.\n\nTicari Hizmetlerimiz, cihazlarımız veya diğer kaynaklarımızdan sizinle ilgili topladığımız bilgileri size daha iyi bir deneyim sunmak için kullanır ve birleştiririz. Örneğin, Samsung Hesap ayrıntılarınıza yalnızca kayıtlı olduğunuz Ticari Hizmetlerde değil Samsung hesaplarını kullanan diğer hizmetlerde de erişebilirsiniz. Ayrıca sağlamış olduğunuz bilgileri, size sevebileceğiniz veya kişiselleştirmiş olduğunuz içerikler sunmak için doğrudan veya yukarıda açıklanan diğer kaynaklar aracılığıyla kullanırız.\n\nSamsung kişisel bilgileri yukarıda açıklanan amaçlarla işler. Samsung'un kişisel bilgileri işlemeye yönelik yasal dayanağı, aşağıdaki işlemeleri içerir:\n\nKişisel verileriniz ilgili hizmetin/platformun kullanımı ile sınırlı olmak üzere; yürürlükteki mevzuata ve Kişisel Verilerin Korunması Kanununa uygun olarak; otomatik veya otomatik olmayan yöntemlerle;\n\n* memnuniyetinizi, kullanım alışkanlıklarınızı ve ihtiyaçlarınızı temel alarak ürünlerimizi ve hizmetlerimizi özelleştirmek, sunmak ve diğer satış ve pazarlama faaliyetlerini gerçekleştirmek amaçlarıyla size ticari elektronik mesajlar iletmemize yönelik açık onayınıza dayanarak;\n* KVKK'nın 5. maddesinin 2. fıkrasının c) “Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması” koşulunu belirten bendine ve buna dayanarak f) “İlgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, veri sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması” koşulunu belirten bendine dayanarak:\n* “memnuniyetinizi, kullanım alışkanlıklarınızı ve ihtiyaçlarınızı temel alarak ürünlerimizi ve hizmetlerimizi özelleştirmek, sunmak ve diğer satış ve pazarlama faaliyetlerini gerçekleştirmek amaçlarıyla size ticari elektronik mesajlar iletmek” hariç olmak üzere yukarıda belirtilen tüm bilgi toplama amaçları için;\n\nişlenmektedir ve mevzuattan kaynaklanan yükümlülüklerimiz ve şirket politikalarımız doğrultusunda güncellenebilir.\n\nKişisel verileriniz, işlendikleri amaç ortadan kalkıncaya kadar makul bir süre boyunca veya ilgili mevzuatta öngörülen yasal sürenin sonuna kadar ve her halükarda zaman aşımı süresi doluncaya kadar saklanacaktır.\n\n**Bilgilerinizi kimlere açıklıyoruz?**\n\nKişisel veri aktarımlarına ilişkin usul ve esaslar KVKK'nın 8. ve 9. maddelerinde düzenlenmiştir ve veri sahibinin kişisel verileri Türkiye içindeki ve/veya yurt dışındaki üçüncü taraflara aktarılabilir.\n\nBilgilerinizi işletmemiz içinde dahili olarak, ancak yalnızca Hizmetlerin daha fazla sağlanması veya taleplerinizle ilgili yardımcı olmak için buna ihtiyacı olan kişilere açıklarız.\n\nBilgilerinizi ayrıca, yalnızca Ticari Hizmetleri sağlamak için gerekli olduğu ölçüde aşağıdaki kuruluşlara açıklarız:\n\n• İştirakler: Denetlediğimiz veya sahibi olduğumuz diğer Samsung Electronics Group şirketleri.\n\n• İş Ortakları: Size Ticari Hizmetleri sunmak için birlikte çalıştığımız ortaklar. Bu iş ortakları kişisel bilgilerinizi kontrol eder ve yönetir.\n\n• Hizmet Sağlayıcılar: Onarım, müşteri iletişim merkezleri, müşteri hizmetleri faaliyetleri, reklamcılık (web sitelerimizde, üçüncü taraf web sitelerinde veya çevrimiçi platformlarda özelleştirilmiş reklamlar), müşteri memnuniyeti anketi yapma veya faturalandırma konularında yardım aldığımız ya da bizim adımıza e-posta gönderen şirketler gibi bizim için veya bizim adımıza hizmet sağlayan özenli bir şekilde seçilmiş şirketler. Bu sağlayıcılar da bilgilerinizi korumayı amaçlamaktadır.\n\n• Yasa gerektirdiğinde veya işimizi korumak için gerektiğinde diğer taraflar: Örneğin, yasa, yasal süreç veya kamu makamlarından gelen bir mahkeme emri bilgilerinizin açıklanmasını gerektirebilir. Bunlar ayrıca, yasaların uygulanması, ulusal güvenlik, terörle mücadele veya kamu güvenliği ile ilgili diğer konularda bilgilerinizi bizden isteyebilirler.\n\n• Kurumsal işlemlerle bağlantılı diğer taraflar: Bilgilerinizi bir şirket birleşmesi veya devri, satın alma ya da satış kapsamında veya iflas durumunda üçüncü bir tarafa açıklayabiliriz.\n\n• Sizin izninizle veya sizin yönlendirmenizle diğer taraflar: Bu KVKK Aydınlatma Metni'nde belirtilen açıklamalara ek olarak, bu tür bir paylaşıma ayrıca izin verdiğinizde veya bunu talep ettiğinizde, sizinle ilgili bilgileri üçüncü taraflarla paylaşabiliriz.\n\nBir web sitesi, mobil uygulama veya bülten panoları gibi, Ticari Hizmetlerin başka kullanıcılarının görüntüleyebileceği diğer uygulama hizmetlerinin herkese açık alanlarında yaptığınız gönderiler. Ticari Hizmetlerin diğer kullanıcılarının bu bilgileri nasıl kullandığını denetlemeyiz ve bundan sorumlu olmayız. Örneğin, herkese açık alanlara gönderdiğiniz kişisel bilgiler size istenmeyen mesajlar göndermek için veya başka amaçlara yönelik olarak toplanabilir ya da kullanabilir.\n\n**Bilgilerinizi nasıl güvende tutuyoruz?**\n\nVerilerin korunmasını ciddiye alıyoruz. Topladığımız bilgileri güvende tutmak için fiziksel ve teknik koruma önlemleri aldık. Ancak bilgilerinizi korumak üzere makul adımları atmış olmamıza rağmen hiçbir web sitesi, internet işlemi, bilgisayar sistemi veya kablosuz bağlantının tamamen güvenli olmadığını lütfen unutmayın.\n\n**Verilerinizi nereye gönderiyoruz?**\n\nTicari Hizmetleri kullanımınız veya buna katılımınız, bu KVKK Aydınlatma Metni'ne uygun şekilde, bilgilerinizin bulunduğunuz ülkenin dışına aktarılmasını, depolanmasını veya işlenmesini içerebilir. Bu ülkeler sınırlama olmaksızın Güney Kore, Amerika Birleşik Devletleri ve Birleşik Krallık'ı içerir.\n\n**KVKK kapsamındaki haklarınız nelerdir?**\n\nKVKK'nın 11. maddesi uyarınca, kişisel verilerinizle ilgili olarak aşağıdaki konularda Samsung'a başvurabilir ve talepte bulunabilirsiniz:\n\n1. Kişisel verilerinizin işlenip işlenmediğini öğrenme,\n2. Kişisel verileriniz işleniyorsa prosedüre ilişkin bilgi edinme,\n3. Kişisel verilerinizin işlenme amacını ve bunların söz konusu amaca uygun olarak kullanılıp kullanılmadığını öğrenme,\n4. Kişisel verilerinizin Türkiye içinde veya yurt dışında aktarıldığı üçüncü taraflar hakkında bilgi edinme,\n5. Kişisel verilerinizin eksik veya yanlış şekilde işlenmiş olması durumunda bunların düzeltilmesini talep etme ve bu bağlamda yapılan düzeltmelerin kişisel verilerinizin aktarıldığı üçüncü taraflara bildirilmesini isteme,\n6. İşlenme sebeplerinin ortadan kalkması durumunda kişisel verilerinizin silinmesini, imha edilmesini veya anonim hale getirilmesini talep etme ve söz konusu silme, imha etme veya anonimleştirme prosedürünün kişisel verilerinizin aktarıldığı üçüncü taraflara bildirilmesini isteme,\n7. İşlenen kişisel verilerinizin yalnızca otomatik sistemler aracılığıyla analiz edilmesiyle sizin için zararlı bir sonucun ortaya çıkmasına itiraz etme,\n8. Kişisel verilerinizin kanuna aykırı olarak işlenmesiyle oluşan zararınızın tazmin edilmesini talep etme.\n\nSamsung veya Veri Sorumlusu Temsilcimiz veri sahibi taleplerini https://www.samsung.com/tr/info/kvkk/ adresinde bulunan “Samsung Electronics Co., Ltd. Veri Sahibi Başvuru Formu” aracılığıyla alacak ve değerlendirecektir. Samsung veya Veri Sorumlusu Temsilcimiz KVKK'nın 13. maddesi uyarınca, talebin niteliğine göre ve en geç 30 (otuz) gün içinde başvurunuzu ücretsiz olarak sonuçlandıracaktır. Talebinizin reddedilmesi durumunda, gerekçeleriyle birlikte ret nedenleri size yazılı olarak veya elektronik ortamda bildirilir.\n\nBununla birlikte, kişisel bilgilerinizin silinmesinin talep edilmesi Ticari Hizmetlere erişimin kaybedilmesiyle de sonuçlanabilir.\n\nKişisel bilgilerinizin silinmesini istemeniz durumunda, Ticari Hizmetlere erişemeyeceğinizi veya bunları kullanmayacağınızı ve geçerli yasaya uygun olarak, kalıntı kişisel bilgilerin bir süre Samsung'un kayıtlarında ve arşivlerinde kalmaya devam edebileceğini, ancak Samsung'un bu bilgileri ticari amaçlarla kullanmayacağını kabul edersiniz. Samsung'un Samsung Kullanım Koşulları'nın veya diğer geçerli Samsung politikalarının ya da geçerli yasanın ihlali nedeniyle web sitesine erişiminizi askıya almış, sınırlandırmış veya sonlandırmış olması durumunda; Samsung'un veya ilgili iştiraklerimiz, iş ortaklarımız, çalışanlarımız ya da müşterilerimizin haklarını, varlıklarını veya güvenliğini korumak için gerekli olduğunda, silme isteğinize rağmen Samsung'un kişisel bilgilerinizi veya ilgili bir kısmını, veri tutma politikamıza ve geçerli yasalara uygun olarak, saklama hakkının saklı olduğunu bilirsiniz.\n\n**Bilgilerinizi ne kadar süre saklıyoruz?**\n\nKişisel bilgilerinizi toplandığı amaç için gerekenden daha uzun süre saklamayız. Bu, artık gerekli olmadığında bilgilerin imha edileceği veya sistemlerimizden silineceği anlamına gelir.\n\nHakkınızdaki bilgilerin aşağıdaki mantık temelinde işlenmesini ve tutulmasını sağlamak üzere uygun adımları atarız:\n\n1. En az size bir hizmet sağlanması için bilgilerin kullanıldığı sürece;\n\n2. Yasa, bir sözleşme kapsamında veya yasal yükümlülüklerimize istinaden gerekli olduğu kadar;\n\n3. Uygun koruma önlemlerine tabi olarak, yalnızca toplanma amacı, işlenme amacı için gerekli olduğu sürece veya bir sözleşme, geçerli yasa kapsamında ya da istatistiksel amaçlar için gerekliyse daha uzun süre.\n\n**Hangi üçüncü taraf hizmetlerini kullanırız?**\n\nTicari Hizmetlerimiz denetimimiz dışında olan üçüncü taraf web siteleri ve hizmetlere bağlantı sağlayabilir. Web siteleri veya diğer hizmetler tarafından toplanan bilgilerinin güvenliği ya da gizliliğinden sorumlu değiliz. Kullandığınız üçüncü taraf web siteleri ve hizmetleri konusunda dikkatli olmalı ve bunların ilgili gizlilik bildirimlerini incelemelisiniz.\n\n**Çerezler, İşaretçiler ve Benzer Teknolojiler**\n\nBiz ve Ticari Hizmetlerimiz ile ilgili içerik, reklam veya başka işlevler sunan bazı üçüncü şahıslar Ticari Hizmetlerimizin bazı alanlarında çerezleri, işaretçileri ve başka teknolojileri kullanabilmektedir.\n\n*Çerezler*\n\nÇerezler, cihazınızda bilgileri depolayan küçük dosyalardır. Çerezler, çerezi cihazınıza yerleştiren kuruluşun farklı internet sitelerinde, hizmetlerde, cihazlarda ve/veya tarayıcı oturumlarında sizi tanımasını sağlamaktadır. Çerezler pek çok yararlı amaca hizmet etmektedir. Örneğin:\n\n1. **Kesinlikle gerekli çerezler.** Web sitemizin yürütülmesi için gerekli olan çerezlerdir. Bunlara örneğin web sitemizin güvenli alanlarına giriş yapmanıza olanak sağlayan çerezler dahildir.\n2. **Analiz veya performans çerezleri.** Bu çerezler ziyaretçi sayısını tespit etmemize, saymamıza ve ziyaretçilerin web sitemizi kullanırken göstermiş olduğu davranışları görmemize olanak tanır. Bu, örneğin kullanıcıların aradıkları şeyi kolayca bulmasını sağlayarak web sitemizin çalışma şeklini iyileştirmemize yardımcı olur.\n3. **İşlevsellik çerezleri.** Bu çerezler web sitemize tekrar geldiğinizde sizi tanımak için kullanılır. Bu, içeriklerimizi size göre kişiselleştirmemize, sizi adınızla karşılamamıza ve tercihlerinizi hatırlamamıza (örneğin, dil ve bölge seçiminiz) olanak tanır.\n4. **Hedefleme çerezleri.** Bu çerezler web sitemize yaptığınız ziyareti, ziyaret ettiğiniz sayfaları ve takip ettiğiniz bağlantıları kaydeder. Bu bilgileri, web sitemizi ve web sitemizde gösterdiğimiz reklamları ilgi alanlarınıza daha uygun hale getirmek için kullanacağız.\n\nTicari Hizmetlere erişmek için bir web tarayıcısını kullandığınızda tarayıcınızı tüm çerezleri kabul etmesi, tüm çerezleri reddetmesi veya bir çerez gönderildiğinde size haber vermesi için yapılandırabilirsiniz. Her tarayıcı farklıdır; bu yüzden çerez tercihlerinizi nasıl değiştireceğiniz hakkında daha fazla bilgi için tarayıcınızın “Yardım” menüsüne göz atın. Cihazınızın işletim sistemi, çerezler için ek kontroller içerebilir.\n\nAncak bazı Ticari Hizmetlerin çerezleri kullanarak çalışmak için tasarlanmış olabileceğine ve çerezleri devre dışı bırakmanızın Ticari Hizmetleri veya bunların bazı kısımlarını kullanamamanıza yol açabileceğine lütfen dikkat edin.\n\n*Diğer Yerel Saklama*\n\nBazı üçüncü şahıslarla birlikte Yerel Paylaşımlı Nesneler (“Flash çerezler” olarak da adlandırılmaktadır) ve HTML5 yerel depolama gibi başka türlerdeki yerel depolama teknolojilerini Ticari Hizmetlerimizle bağlantılı olarak kullanabiliriz. Bu teknolojiler, cihazınıza kaydedilmeleri ve faaliyetleriniz ile tercihleriniz hakkındaki bazı bilgileri depolamakta kullanılabilmeleri açısından yukarıda açıklanan çerezlere benzerdir. Ancak bu teknolojiler standart çerezlere göre cihazınızın farklı kısımlarını kullanabilirler ve bu yüzden standart tarayıcı araçlarını ve ayarlarını kullanarak bunları yönetemeyebilirsiniz. Flash çerezlerde bulunan bilgilerin silinmesi ve Flash çerezlerin devre dışı bırakılması hakkında bilgi için lütfen [buraya](http://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html) tıklayın.\n\n*İşaretçiler*\n\nBazı üçüncü şahıslarla birlikte, cihazınızdan bir sunucuya bilgileri ileten, işaretçiler (yani “pikseller”) adındaki teknolojileri de kullanabiliriz. İşaretçiler çevrimiçi içeriğe, videolara ve e-postalara gömülebilir ve bir sunucunun cihazınızdan bazı türlerdeki bilgileri okumasını sağlayabilir; böylece belirli bir içeriği ne zaman görüntülediğinizi veya belirli bir e-posta mesajını ne zaman okuduğunuzu öğrenerek hem işaretçiyi görüntülediğiniz tarih ve saati hem de cihazınızın IP adresini tespit edebilir. Biz ve bazı üçüncü taraflar, Ticari Hizmetlerimizin kullanımını analiz etmek ve (çerezlerle bağlantılı olarak) sizi daha çok ilgilendiren içerik ve reklamlar sunmak da dahil olmak üzere çeşitli amaçlarla işaretçileri kullanmaktadır.\n\n**Tercihleriniz**\n\nSize hakkınızda topladığımız kişisel bilgilerle ilgili bazı seçenekler sunarız.\n\nTicari Hizmetler, ürünler, hizmetler ve promosyonlarla ilgili belirli bilgilerin ve iletişimlerin toplanması, silinmesi ve paylaşılmasıyla ilgili seçenekler sunabilir.Ticari Hizmetleri kullanırken faydalanabileceğiniz seçenekleri öğrenmek için Ticari Hizmetler ayarlarına erişebilirsiniz. Ticari Hizmetlerin belirli bilgileri toplamasına, depolanmasına veya paylaşmasına izin vermezseniz Ticari Hizmetler aracılığıyla sunulan tüm özellikleri kullanamayabilirsiniz.\n\nSeçeneklerinizi belirlemek için lütfen bize bu Gizlilik Politikası'nın **Bize Ulaşın** bölümünde belirtildiği şekilde ulaşın.\n\n**Bize Ulaşın**\n\nTercihlerinizi güncellemek, bilgilerinizi düzeltmek, bir talep göndermek veya bize soru sormak için bizimle iletişime geçebilirsiniz.\n\nBize aşağıdaki adreslerden ulaşabilirsiniz:\n\nVeri Sorumlusu\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republic of Korea\n\nVeri Sorumlusu Temsilcisi\n\nSamsung Electronics Istanbul Pazarlama ve Ticaret Ltd. Şti.”\n\nDefterdar Mah. Otakçılar Cad. Sinpaş Flatofis Apt.No.78/46 Eyüpsultan\n\n"
}