{
    "contents": "\n\n**Kebijakan Privasi Samsung Plus**\n\nBerlaku: 1Januari 2025\n\nSamsung Electronics Co., Ltd. (\"**Samsung**\") memahami pentingnya privasi bagi pelanggan, karyawan, dan mitranya serta kami berusaha untuk memperjelas cara kami mengumpulkan, menggunakan, mengungkapkan, memindahkan, dan menyimpan informasi Anda. Kebijakan Privasi ini menyediakan gambaran umum terkait praktik informasi kami sehubungan dengan informasi pribadi yang dikumpulkan melalui **SAMSUNG PLUS** (\"**Layanan Bisnis**\").\n\nKebijakan Privasi ini akan diperbarui secara berkala untuk menyampaikan perubahan pada praktik informasi pribadi kami terkait dengan Layanan Bisnis atau perubahan dalam hukum yang berlaku. Keterangan waktu terakhir kali Kebijakan Privasi ini diperbarui akan kami tunjukkan di bagian atas. Jika kami memperbarui Kebijakan Privasi, kami akan segera memberi tahu Anda tentang perubahan yang kami anggap penting dengan memberikan pemberitahuan di Layanan Bisnis atau dengan mengirimkan email kepada Anda.\n\n**Informasi apa saja yang kami kumpulkan?**\n\nKami dapat mengumpulkan berbagai jenis informasi pribadi Anda terkait dengan Layanan Bisnis.\n\nMisalnya:\n\n* Kami akan mengumpulkan informasi pribadi yang diberikan melalui interaksi Anda dengan Layanan bisnis, seperti nama, alamat, alamat email dan detail kontak, pekerjaan dan jabatan, perusahaan, bahasa, detail registrasi, interaksi sentuhan serta input lainnya dan semua komunikasi yang Anda kirim atau sampaikan kepada kami atau bagikan dengan pelanggan kami;\n* Kami dapat mengumpulkan data tentang penggunaan Anda atas Layanan Bisnis, termasuk waktu dan durasi penggunaan Anda; informasi yang disimpan dalam cookie yang kami tetapkan di perangkat Anda; dan informasi tentang pengaturan perangkat Anda;\n* Kami juga dapat menerima informasi pribadi tentang Anda dari pemberi kerja atau penyedia layanan Anda atau dari sumber yang tersedia secara publik dan komersial (sebagaimana diizinkan oleh undang-undang), yang dapat kami gabungkan dengan informasi lain yang kami terima dari atau tentang Anda (sebagaimana diizinkan oleh undang-undang atau dengan persetujuan terpisah dari Anda).\n* Kami juga dapat memperoleh informasi lain terkait penggunaan Anda terhadap Layanan Bisnis, termasuk informasi (seperti informasi terkait aplikasi yang Anda gunakan, foto, entri kalender, serta konten dan data dari aplikasi, situs web, serta layanan Samsung dan pihak ketiga lainnya) yang kami terima dari aplikasi serta layanan Samsung dan pihak ketiga yang diakses atau digunakan oleh Layanan Bisnis guna menyediakan Layanan pada Anda.\n* Kami secara otomatis mengumpulkan informasi tentang perangkat yang mendukung Layanan Bisnis Anda, seperti model perangkat, versi OS, konfigurasi dan pengaturan perangkat, alamat IP, dan pengidentifikasi perangkat serta pengidentifikasi unik lainnya. Selain itu, kami dapat memperoleh informasi tentang bagaimana, kapan, dan berapa lama Anda menggunakan perangkat yang mendukung Layanan Bisnis, termasuk penggunaan Layanan Bisnis dan aplikasi serta layanan Samsung dan pihak ketiga pada perangkat (seperti daftar aplikasi pada perangkat, musik yang diputar pada perangkat, situs web yang dikunjungi, serta pencarian yang Anda lakukan).\n\n**Bagaimana kami menggunakan informasi Anda?**\n\nKami dapat menggunakan informasi yang dikumpulkan untuk tujuan berikut:\n\n* + untuk menyediakan produk dan layanan yang Anda (atau pemberi kerja Anda) ajukan dan mendaftarkan atau mengautentikasi Anda atau perangkat Anda;\n  + untuk menanggapi pertanyaan atau permintaan Anda terhadap suatu informasi;\n  + untuk menawarkan produk yang lebih baik dan lebih disesuaikan dan layanan yang memperhitungkan riwayat pembelian perusahaan Anda dan catatan layanan dan informasi relevan lainnya;\n  + tunduk pada persetujuan Anda bila diwajibkan oleh hukum yang berlaku, untuk memberi tahu Anda tentang produk dan layanan baru;\n  + untuk penilaian dan analisis pasar, pelanggan, produk, dan layanan kami (termasuk meminta pendapat Anda tentang produk dan layanan kami dan melakukan survei pelanggan);\n  + untuk memahami cara perusahaan menggunakan Layanan Bisnis sehingga kami dapat meningkatkannya dan mengembangkan produk dan layanan baru;\n  + untuk menyediakan perawatan layanan dan mempertahankan tingkat keamanan yang memadai pada Layanan Bisnis;\n  + untuk melindungi hak, kepemilikan, atau keamanan Samsung, atau setiap afiliasi, mitra bisnis, karyawan, atau pelanggan kami, misalnya, dalam proses hukum, penyelidikan internal, dan penyelidikan oleh pihak yang berwenang;\n  + sebaliknya dengan persetujuan Anda atau seperti yang dijelaskan pada saat informasi Anda dikumpulkan.\n  + untuk berkomunikasi dengan Anda mengenai sertifikasi Samsung Plus serta memberikan notifikasi, konten, peringatan, penawaran, promosi, materi pemasaran, dan komunikasi lainnya.\n\nMelalui Layanan Bisnis, kami dapat mengumpulkan informasi pribadi tentang aktivitas online Anda di situs web dan perangkat yang terhubung dari waktu ke waktu serta di seluruh situs web, perangkat, aplikasi, dan fitur serta layanan online pihak ketiga lainnya. Kami dapat menggunakan layanan analitik pihak ketiga pada Layanan Bisnis, seperti Google Analytics. Penyedia layanan yang mengelola layanan analitik ini membantu kami menganalisis penggunaan Layanan Bisnis Anda dan meningkatkan Layanan Bisnis. Informasi yang kami peroleh dapat diungkapkan pada atau dikumpulkan secara langsung oleh penyedia tersebut dan pihak ketiga terkait lainnya yang menggunakan informasi tersebut, misalnya, untuk mengevaluasi penggunaan Layanan Bisnis, membantu mengelola Layanan Bisnis, dan mendiagnosis masalah teknis. Untuk mempelajari lebih lanjut mengenai Google Analytics, silakan kunjungi <http://www.google.com/analytics/learn/privacy.html> dan <https://www.google.com/policies/privacy/partners/>.\n\n**Pada siapa informasi Anda diungkapkan?**\n\nKami akan mengungkapkan informasi Anda secara internal dalam bisnis kami dan dengan entitas berikut, tetapi hanya untuk tujuan di atas.\n\n* Afiliasi Samsung;\n* pihak ketiga jika diperlukan untuk memberi Anda produk dan layanan yang diminta. Sebagai contoh, kami dapat memberitahukan data pembayaran Anda ke lembaga keuangan yang sesuai untuk memproses transaksi yang Anda minta;\n* perusahaan yang menyediakan layanan untuk atau atas nama kami, seperti perusahaan yang membantu kami dalam proses penagihan;\n* pihak lain: (i) untuk mematuhi hukum atau menanggapi proses hukum wajib (seperti surat perintah penggeledahan atau perintah pengadilan lainnya); (ii) untuk memverifikasi atau menegakkan kepatuhan terhadap kebijakan yang mengatur Layanan Bisnis kami; (iii) untuk melindungi hak, properti, atau keamanan Samsung, atau afiliasi, mitra bisnis, atau pelanggan kami masing-masing; (iv) sebagai bagian dari merger atau pengalihan, atau jika terjadi kebangkrutan;\n  + dengan pihak ketiga lainnya saat Anda menyetujui atau meminta pembagian tersebut.\n\nPengajuan yang Anda buat ke area publik pada situs web, aplikasi seluler, atau layanan online lainnya, seperti papan buletin dapat dilihat oleh pengguna Layanan Bisnis lainnya. Kami tidak mengontrol, dan tidak bertanggung jawab atas, bagaimana pengguna Layanan Bisnis lainnya mungkin menggunakan informasi ini. Sebagai contoh, informasi pribadi yang Anda kirimkan di tempat umum dapat dikumpulkan dan digunakan oleh orang lain untuk mengirimi Anda pesan yang tidak diharapkan atau untuk tujuan lain.\n\n**Apa yang kami lakukan untuk menjaga informasi Anda tetap aman?**\n\nKami telah menerapkan tindakan fisik dan teknis yang layak untuk melindungi informasi yang kami kumpulkan sehubungan dengan Layanan Bisnis. Namun, mohon diingat bahwa meskipun kami telah melaksanakan tindakan yang layak untuk melindungi informasi Anda, tidak ada situs web, transmisi Internet, sistem komputer, atau koneksi nirkabel yang sepenuhnya aman.\n\n**Ke mana kami mentransfer informasi Anda?**\n\nPenggunaan atau partisipasi Anda dalam Layanan Bisnis dapat melibatkan transfer, penyimpanan, dan pemrosesan informasi Anda di luar negara tempat Anda tinggal, konsisten dengan kebijakan ini. Mohon diingat bahwa perlindungan data dan hukum negara lain tempat informasi Anda ditransfer mungkin tidak selengkap yang ada di negara Anda. Kami akan mengambil tindakan yang tepat, sesuai dengan hukum yang berlaku, untuk memastikan informasi pribadi Anda tetap terjaga.\n\n**Apa saja hak-hak Anda?**\n\nDi bawah hukum yurisdiksi tertentu, Anda berhak untuk meminta detail informasi yang kami kumpulkan tentang Anda, menghapus informasi yang kami kumpulkan tentang Anda, dan mengoreksi ketidakakuratan dalam informasi tersebut. Kami dapat menolak proses permintaan yang berulang secara tidak wajar, memerlukan upaya teknis yang tidak sepadan, membahayakan privasi orang lain, sangat tidak praktis, atau aksesnya tidak diwajibkan oleh hukum setempat.\n\nJika Anda meminta penghapusan informasi pribadi, Anda mengakui bahwa Anda tidak dapat mengakses atau menggunakan Layanan Bisnis dan sisa informasi pribadi dapat terus tersimpan di catatan dan arsip Samsung selama beberapa saat, tetapi Samsung tidak akan menggunakan informasi tersebut untuk keperluan komersial. Anda paham bahwa, meskipun Anda meminta penghapusan, Samsung berhak menyimpan informasi pribadi Anda, atau bagian yang relevan dari informasi tersebut, jika Samsung telah menangguhkan, membatasi, atau menghentikan akses Anda ke situs web karena melanggar Ketentuan Penggunaan Samsung, jika diperlukan untuk melindungi hak, properti, atau keamanan Samsung, atau afiliasi, mitra bisnis, karyawan, atau pelanggan kami masing-masing.\n\nUntuk memperbarui preferensi, batasi komunikasi yang Anda terima dari kami atau kirimkan permintaan, silakan hubungi kami sesuai dengan ketentuan di bagian **Kontak** berikut.\n\nLayanan Bisnis dapat menawarkan pilihan terkait pengumpulan, penghapusan, dan pembagian informasi dan komunikasi tertentu mengenai produk, layanan dan promosi, kursus, evaluasi, transkrip pelatihan, komunitas, asisten pembelajaran, hadiah, pengumuman dan acara, serta percakapan chatbot. Anda dapat mengakses pengaturan untuk mempelajari tentang pilihan yang mungkin tersedia bagi Anda saat menggunakan Layanan Bisnis.\n\n**Berapa lama kami menyimpan informasi Anda?**\n\nKami melakukan langkah-langkah yang layak untuk memastikan bahwa kami menyimpan informasi tentang Anda hanya selama yang diperlukan untuk tujuan pengumpulannya, atau sebagaimana diwajibkan oleh undang-undang yang berlaku.\n\n**Tautan dan Produk Pihak Ketiga di Layanan Kami**\n\nLayanan Bisnis kami dapat terhubung ke situs web dan layanan pihak ketiga yang berada di luar kendali kami. Kami tidak bertanggung jawab atas keamanan atau privasi informasi apa pun yang dikumpulkan oleh situs web atau layanan lainnya. Anda harus berhati-hati dan meninjau pernyataan privasi yang berlaku pada situs web dan layanan pihak ketiga yang Anda gunakan.\n\n**Cookie, Pemancar Sinyal, dan Teknologi Serupa**\n\nKami, serta pihak ketiga tertentu yang menyediakan konten, iklan, atau fungsi lain pada Layanan Bisnis kami, dapat menggunakan cookie, pemancar sinyal, dan teknologi lainnya di area tertentu dari Layanan Bisnis kami.\n\n*Cookie*\n\nCookie adalah berkas kecil yang menyimpan informasi di perangkat Anda. Mereka memungkinkan entitas yang meletakkan cookie di perangkat Anda untuk mengenali Anda di situs web, layanan, perangkat, dan/atau sesi penjelajahan yang berbeda. Cookie memiliki banyak fungsi yang bermanfaat. Misalnya:\n\n1. **Cookie yang sangat diperlukan.** Cookie ini diperlukan untuk pengoperasian situs web kami. Cookie tersebut mencakup, misalnya, cookie yang memungkinkan Anda masuk ke area aman di situs web kami.\n2. **Cookie analitis atau performa.** Cookie ini memungkinkan kami mengenali dan menghitung jumlah pengunjung serta melihat cara pengunjung menelusuri situs web saat mereka menggunakannya. Cookie ini membantu kami meningkatkan cara kerja situs web, misalnya, memastikan bahwa pengguna menemukan hal yang dicari dengan mudah.\n3. **Cookie fungsionalitas.** Cookie ini digunakan untuk mengenali Anda saat kembali mengunjungi situs web kami. Dengan cookie ini, kami dapat menyesuaikan konten, menyapa dengan nama, serta mengingat preferensi Anda (misalnya, pilihan bahasa atau wilayah Anda).\n4. **Cookie penargetan.** Cookie ini mencatat kunjungan Anda ke situs web kami, halaman yang dikunjungi, dan tautan yang dibuka. Kami akan menggunakan informasi ini untuk menjadikan situs web dan iklan yang ditampilkan pada situs lebih relevan dengan minat Anda.\n\nKetika Anda menggunakan peramban web untuk mengakses Layanan Bisnis, Anda dapat mengonfigurasi peramban Anda untuk menerima semua cookie, menolak semua cookie, atau memberi tahu Anda ketika cookie dikirim. Setiap peramban berbeda, jadi periksa menu \"Bantuan\" pada peramban Anda untuk mempelajari bagaimana cara mengubah preferensi cookie Anda. Sistem operasi perangkat Anda mungkin mengandung kontrol tambahan untuk cookie.\n\nHarap perhatikan, bagaimanapun, beberapa Layanan Bisnis mungkin dirancang untuk dapat berfungsi menggunakan cookie dan menonaktifkan cookie dapat memengaruhi kemampuan Anda untuk menggunakan Layanan Bisnis tersebut, atau bagian-bagian tertentu.\n\n*Penyimpanan Lokal Lainnya*\n\nKami, bersama dengan pihak ketiga tertentu, dapat menggunakan teknologi penyimpanan lokal jenis lain, seperti Objek Bersama Lokal (juga disebut sebagai \"Cookie flash\") dan penyimpanan lokal HTML5, sehubungan dengan Layanan Bisnis kami. Teknologi ini serupa dengan cookie yang dibahas di atas karena teknologi tersebut disimpan di perangkat Anda dan dapat digunakan untuk menyimpan informasi tertentu tentang aktivitas dan preferensi Anda. Namun, teknologi ini mungkin menggunakan bagian perangkat Anda yang berbeda dari cookie standar, sehingga Anda mungkin tidak dapat mengontrolnya menggunakan alat dan pengaturan peramban standar. Untuk informasi tentang menonaktifkan atau menghapus informasi yang terdapat pada Cookie flash, silakan klik [di sini](http://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html).\n\n*Pemancar Sinyal*\n\nKami, bersama dengan pihak ketiga tertentu, juga dapat menggunakan teknologi yang disebut pemancar sinyal (atau \"piksel\") yang mengomunikasikan informasi dari perangkat Anda ke server. Pemancar sinyal dapat disematkan dalam konten online, video, dan email, dan dapat memungkinkan server membaca jenis informasi tertentu dari perangkat Anda, mengetahui kapan Anda telah melihat konten tertentu atau pesan email tertentu, menentukan waktu dan tanggal di mana Anda melihat pemancar sinyal, dan alamat IP perangkat Anda. Kami dan pihak ketiga tertentu menggunakan pemancar sinyal untuk berbagai tujuan, termasuk untuk menganalisis penggunaan Layanan Bisnis kami dan (bersama dengan cookie) untuk menyediakan konten dan iklan yang lebih relevan bagi Anda.\n\nDengan mengakses dan menggunakan Layanan Bisnis kami, Anda menyetujui penyimpanan cookie, teknologi penyimpanan lokal lainnya, pemancar sinyal dan informasi lainnya di perangkat Anda. Anda juga menyetujui akses cookie, teknologi penyimpanan lokal, pemancar sinyal dan informasi tersebut oleh kami dan oleh pihak ketiga yang disebutkan di atas.\n\n**Kontak**\n\nJika Anda memiliki pertanyaan tentang kebijakan ini, silakan hubungi kami di:\n\ndataprotection@samsung.com\n\n"
}