{
    "contents": "\n\n**Privacybeleid Samsung Plus**\n\nIngangsdatum: 1 januari 2025\n\nSamsung Electronics Co., Ltd. (Gegevensbeheerder) ('**Samsung**') weet hoe belangrijk privacy is voor zijn klanten en werknemers en partners. We streven ernaar duidelijk te zijn over hoe we uw informatie verzamelen, gebruiken, openbaar maken, overdragen en opslaan. Dit Privacybeleid biedt een overzicht van onze informatieprocedures met betrekking tot persoonlijke informatie die wordt verzameld via **Samsung Plus** (de '**Zakelijke services**').\n\nDit Privacybeleid kan periodiek worden bijgewerkt om wijzigingen in onze procedures voor persoonlijke informatie met betrekking tot de Zakelijke services of wijzigingen in de toepasselijke wetgeving weer te geven. We zullen bovenaan dit Privacybeleid aangeven wanneer het voor het laatst is bijgewerkt. Indien we het Privacybeleid bijwerken, stellen we u vooraf op de hoogte van wijzigingen die we als materieel beschouwen door een bericht te plaatsen in de Zakelijke services of door u, indien van toepassing, een e-mail te sturen.\n\n**Welke informatie verzamelen we?**\n\nWe verzamelen verschillende soorten persoonlijke informatie in verband met de Zakelijke services.\n\nBijvoorbeeld:\n\n* We verzamelen persoonlijke informatie die u verstrekt via uw interacties met de Zakelijke services, zoals uw naam, adres, e-mailadres en contactgegevens, functietitel en functie, bedrijf, taal, registratiegegevens, aanraakinteracties en overige invoer, en alle communicatie die u naar ons verzendt of levert of die u deelt met onze klanten.\n* We verzamelen gegevens over uw gebruik van de Zakelijke services, waaronder de tijd en duur van uw gebruik; informatie die is opgeslagen in cookies die we op uw apparaat hebben ingesteld; en informatie over de instellingen van uw apparaat.\n* We kunnen ook persoonlijke informatie over u ontvangen van uw werkgever of dienstverlener of van openbare en commercieel beschikbare bronnen (zoals toegestaan door de wet), die we kunnen combineren met andere informatie die we van of over u ontvangen (zoals toegestaan door de wet of anders met uw afzonderlijke toestemming).\n* We kunnen ook andere informatie verkrijgen met betrekking tot uw gebruik van Zakelijke services, waaronder de informatie (zoals informatie met betrekking tot de apps die u gebruikt, foto's, agenda-afspraken en de inhoud en gegevens van andere apps, websites en services van Samsung en derden) die we ontvangen van apps en services van Samsung en derden die worden geopend of gebruikt door Zakelijke services om u de Services te leveren.\n* We verzamelen op geautomatiseerde wijze informatie over uw apparaten die geschikt zijn voor Zakelijke services, zoals apparaatmodellen, OS-versies, apparaatconfiguraties en -instellingen, IP-adressen en apparaat-ID's en andere unieke identificatoren. Daarnaast kunnen we informatie verkrijgen over hoe, wanneer en hoelang u uw apparaten met Zakelijke services gebruikt, waaronder uw gebruik van Zakelijke services en apps en services van Samsung en derden op de apparaten (zoals een lijst van apps op uw apparaten, muziek die op uw apparaten wordt afgespeeld, de websites die u bezoekt en de zoekopdrachten die u uitvoert)\n\nVia de Zakelijke services verzamelen we in de loop van de tijd persoonlijke informatie over uw online activiteiten op websites en verbonden apparaten, en op websites, apparaten, apps en andere online functies en services van derden. We kunnen analyseservices van derden gebruiken voor de Zakelijke services, zoals die van Google Analytics. De dienstverleners die deze analyseservices beheren, helpen ons om uw gebruik van de Zakelijke services te analyseren en de Zakelijke services te verbeteren. De informatie die we verkrijgen, kan openbaar worden gemaakt aan of rechtstreeks worden verzameld door deze dienstverleners en andere relevante derden die de informatie gebruiken, bijvoorbeeld om het gebruik van de Zakelijke services te evalueren, de Zakelijke services te helpen beheren en technische problemen te diagnosticeren. Ga voor meer informatie over Google Analytics naar <http://www.google.com/analytics/learn/privacy.html> en <https://www.google.com/policies/privacy/partners/>.\n\nU kunt ervoor kiezen om ons bepaalde soorten informatie, zoals uw gebruikersnaam en e-mailadres, niet te verstrekken. In sommige gevallen kan dit uw mogelijkheden om gebruik te maken van de Zakelijke services beperken. We doen ons best om deze beperkingen uit te leggen wanneer we om uw informatie vragen, zodat u een weloverwogen beslissing kunt nemen.\n\n**Hoe gebruiken we uw informatie?**\n\nWe kunnen de informatie die we verzamelen, gebruiken voor de volgende doeleinden:\n\n* + om producten en services te leveren die u (of uw werkgever) hebt aangevraagd en om u of uw apparaat te registreren of te verifiëren;\n  + om uw vragen of verzoeken om informatie te beantwoorden;\n  + om betere en meer op maat gemaakte producten en services aan te bieden die rekening houden met de aankoopgeschiedenis en staat van dienst van uw bedrijf en andere relevante informatie;\n  + om u te informeren over nieuwe producten en services, behoudens uw afzonderlijke toestemming en indien vereist door de toepasselijke wetgeving;\n  + voor de beoordeling en analyse van onze markt, klanten, producten en services (inclusief het vragen naar uw mening over onze producten en services, en het uitvoeren van klantenenquêtes);\n  + om te begrijpen hoe bedrijven de Zakelijke services gebruiken, zodat we deze kunnen verbeteren en nieuwe producten en services kunnen ontwikkelen;\n  + om onderhoudsservices te verlenen en een voldoende niveau van beveiliging van de Zakelijke services te handhaven;\n  + om de rechten, eigendommen of veiligheid van Samsung of onze respectieve gelieerde ondernemingen, zakelijke partners, werknemers of klanten te beschermen, bijvoorbeeld in het geval van juridische procedures, interne onderzoeken en onderzoeken door bevoegde autoriteiten;\n  + op andere wijze met uw afzonderlijke toestemming, indien vereist door de toepasselijke wetgeving of zoals beschreven op het moment dat uw informatie wordt verzameld;\n  + om met u te communiceren met betrekking tot de certificering van Zakelijke services en om kennisgevingen, inhoud, waarschuwingen, aanbiedingen, promoties, marketingmateriaal en andere mededelingen te doen.\n\nWe gebruiken en combineren de informatie die we over u verzamelen via onze Zakelijke services, apparaten of andere bronnen om u een betere ervaring te bieden. U kunt de gegevens van uw Samsung-account bijvoorbeeld niet alleen gebruiken voor de Zakelijke service waarvoor u zich hebt geregistreerd, maar ook voor andere services die Samsung-accounts gebruiken. We gebruiken de informatie die u rechtstreeks of via andere bronnen verstrekt, zoals hierboven beschreven, ook om inhoud te leveren die u mogelijk leuk vindt of die u hebt gepersonaliseerd.\n\nSamsung verwerkt persoonlijke informatie voor de hierboven beschreven doeleinden. De rechtsgrondslag van Samsung voor het verwerken van persoonlijke informatie omvat verwerking:\n\n(i) Zodat we onze beloften aan u kunnen nakomen, zoals het leveren van de Zakelijke service aan u\n\n(uitvoering van een contract (AVG, artikel 6, lid 1, onder b));\n\n(ii) Om onze zakelijke belangen te behartigen (bijvoorbeeld om onze relatie met u te beheren) (legitiem belang (AVG, artikel 6, lid 1, onder f));\n\n(iii) Om te voldoen aan de wet, wettelijke verplichtingen en juridische processen (AVG, artikel 6, lid 1, onder c); en\n\n(iv) Met uw toestemming (AVG, artikel 6, lid 1, onder a).\n\n**Aan wie maken we uw informatie bekend?**\n\nWe zullen uw informatie intern binnen ons bedrijf en aan de volgende entiteiten bekendmaken, maar alleen voor bovenstaande doeleinden.\n\n• Gelieerde ondernemingen: andere bedrijven van de Samsung Electronics Group, waarover we zeggenschap hebben of waarvan we eigenaar zijn.\n\n• Dienstverleners: zorgvuldig geselecteerde bedrijven die services voor of namens ons leveren. Deze dienstverleners doen er ook alles aan om uw informatie te beschermen.\n\n• Andere partijen wanneer dit wettelijk is vereist of wanneer dit noodzakelijk is om ons bedrijf te beschermen: het kan bijvoorbeeld op grond van de wet, een juridisch proces of een gerechtelijk bevel van overheidsinstanties nodig zijn om uw informatie openbaar te maken. Deze partijen kunnen uw informatie ook bij ons opvragen voor wetshandhaving, nationale veiligheid, terrorismebestrijding of andere zaken die verband houden met de openbare veiligheid.\n\n• Andere partijen in verband met bedrijfstransacties: we kunnen uw informatie openbaar maken aan een derde partij in het kader van een fusie of overdracht, overname of verkoop, of in het geval van een faillissement.\n\n• Andere partijen met uw toestemming of op uw verzoek: naast de openbaarmakingen die in dit Privacybeleid worden beschreven, kunnen we informatie over u delen met derden wanneer u afzonderlijk toestemming geeft voor of verzoekt om een dergelijke uitwisseling.\n\nReacties die u plaatst op openbare gedeelten van een website, mobiele app of andere online service, zoals fora, kunnen zichtbaar zijn voor andere gebruikers van de Zakelijke services. We hebben geen controle over en zijn niet verantwoordelijk voor hoe andere gebruikers van de Zakelijke services deze informatie gebruiken. Persoonlijke informatie die u in openbare gedeelten verstrekt, kan bijvoorbeeld door anderen worden verzameld en gebruikt om u ongevraagde berichten te sturen of voor andere doeleinden.\n\n**Hoe beschermen we uw informatie?**\n\nWe nemen gegevensbescherming serieus. We hebben fysieke en technische beveiligingsmaatregelen genomen om de informatie te beveiligen die we verzamelen. Houd er echter rekening mee dat, hoewel we redelijke stappen ondernemen om uw informatie te beschermen, geen enkele website, internetoverdracht, computersysteem of draadloze verbinding volledig veilig is.\n\n**Waar sturen we uw informatie naartoe?**\n\nUw gebruik van of deelname aan de Zakelijke services kan betekenen dat uw informatie wordt overgedragen naar, opgeslagen in en verwerkt buiten uw land van verblijf, in overeenstemming met dit beleid. Dergelijke landen zijn onder andere, maar niet beperkt tot, de Republiek Korea en de Verenigde Staten. Houd er rekening mee dat de wetten inzake gegevensbescherming en andere wetten van landen waarnaar uw informatie kan worden overgedragen, mogelijk niet zo uitgebreid zijn als die in uw land. We nemen passende maatregelen, in overeenstemming met de toepasselijke wetgeving, om ervoor te zorgen dat uw persoonlijke informatie beschermd blijft. Dergelijke maatregelen omvatten het gebruik van de Standaard contractuele bepalingen om de overdracht van gegevens buiten de Europese Economische Ruimte (EER) of het Verenigd Koninkrijk te waarborgen. Voor meer informatie over de beveiligingsmaatregelen die we nemen om de rechtmatige overdracht van uw gegevens naar landen buiten de EU of het Verenigd Koninkrijk te garanderen, of om een kopie van de geldende contractuele overeenkomsten te verkrijgen, kunt u contact met ons opnemen via de methoden die worden beschreven in het gedeelte **Contact** **met ons opnemen** van dit Privacybeleid.\n\n**Wat zijn uw rechten?**\n\nUw persoonlijke informatie is uw eigendom. U kunt ons om details vragen over wat we hebben verzameld en u kunt ons vragen om deze informatie te verwijderen of te corrigeren. U kunt ons ook vragen om het verwerken, delen of overdragen van uw persoonlijke informatie te stoppen of te beperken, of ons vragen om u te voorzien van de persoonlijke informatie die we hebben verzameld, zodat u deze voor uw eigen doeleinden kunt gebruiken. Om uw rechten uit te oefenen, kunt u contact met ons opnemen via de methoden die worden beschreven in het gedeelte Contact met ons opnemen van dit Privacybeleid.\n\nEen verzoek tot verwijdering van uw persoonlijke informatie kan echter ook resulteren in een verlies van toegang tot de Zakelijke services.\n\nAls u een verzoek indient tot verwijdering van persoonlijke informatie, erkent u dat u mogelijk geen toegang hebt tot of gebruik kunt maken van de Zakelijke services en dat resterende persoonlijke informatie nog enige tijd in de bestanden en archieven van Samsung kan blijven staan, in overeenstemming met de toepasselijke wetgeving. Samsung zal deze informatie echter niet voor commerciële doeleinden gebruiken. U begrijpt dat Samsung, ondanks uw verzoek tot verwijdering, zich het recht voorbehoudt om uw persoonlijke informatie, of een relevant deel daarvan, te bewaren in overeenstemming met ons beleid voor het bewaren van gegevens en de toepasselijke wetgeving, indien Samsung uw toegang tot de website heeft opgeschort, beperkt of beëindigd wegens een overtreding van de Gebruiksvoorwaarden van Samsung of een ander toepasselijk beleid van Samsung of toepasselijke wetgeving, wanneer dit nodig is om de rechten, eigendommen of veiligheid van Samsung of een van onze respectieve gelieerde ondernemingen, zakelijke partners, werknemers of klanten te beschermen.\n\n**Hoelang bewaren we uw informatie?**\n\nWe bewaren uw persoonlijke informatie niet langer dan nodig is voor het doel waarvoor deze is verzameld. Dit betekent dat informatie wordt vernietigd of uit onze systemen wordt gewist wanneer deze niet langer nodig is.\n\nWe nemen passende maatregelen om ervoor te zorgen dat we informatie over u verwerken en bewaren op basis van de volgende logica:\n\n1. Ten minste de duur waarvoor de informatie wordt gebruikt om u een service te verlenen;\n\n2. Zoals vereist door de wet, een wettelijke verplichting, een contract of met betrekking tot onze wettelijke verplichtingen;\n\n3. Niet langer dan nodig is voor het doel waarvoor de informatie is verzameld, wordt verwerkt of langer, indien vereist krachtens een contract, door de toepasselijke wetgeving of voor statistische doeleinden, onder voorbehoud van passende beveiligingsmaatregelen.\n\n**Welke services van derden gebruiken we?**\n\nOnze Zakelijke services kunnen koppelingen bevatten naar websites en services van derden waarover we geen controle hebben. We zijn niet verantwoordelijk voor de veiligheid of privacy van informatie die door websites of andere services wordt verzameld. U moet voorzichtig zijn en de privacyverklaringen lezen die van toepassing zijn op de door u gebruikte websites en services van derden.\n\n**Cookies**\n\nOnze website gebruikt cookies om u van andere gebruikers van onze website te onderscheiden. Dit helpt ons om u een goede ervaring te bieden wanneer u onze website bezoekt en stelt ons in staat om onze website te verbeteren.\n\nEen cookie is een klein bestand met letters en cijfers dat we in uw browser of op de harde schijf van uw computer opslaan als u daarmee instemt. Cookies bevatten informatie die naar de harde schijf van uw computer worden overgebracht.\n\nWe gebruiken de volgende cookies:\n\n1. **Strikt noodzakelijke cookies.** Deze cookies zijn nodig voor de werking van onze website. Hieronder vallen bijvoorbeeld cookies waarmee u zich op beveiligde gedeelten van onze website kunt aanmelden.\n2. **Analytische of prestatiecookies.** Hiermee kunnen we het aantal bezoekers herkennen en tellen, en zien hoe bezoekers zich op onze website gedragen wanneer ze deze gebruiken. Dit helpt ons om de werking van onze website te verbeteren, bijvoorbeeld door ervoor te zorgen dat gebruikers makkelijk kunnen vinden wat ze zoeken.\n3. **Functionaliteitscookies.** Deze worden gebruikt om u te herkennen wanneer u terugkeert naar onze website. Hierdoor kunnen wij onze inhoud voor u personaliseren, u bij uw naam begroeten en uw voorkeuren onthouden (bijvoorbeeld uw taalkeuze of regio).\n4. **Targetingcookies.** Deze cookies registreren uw bezoek aan onze website, de pagina's die u hebt bezocht en de koppelingen die u hebt gevolgd. We gebruiken deze informatie om onze website en de advertenties die erop worden weergegeven, beter op uw interesses af te stemmen.\n\nIn de onderstaande tabel vindt u meer informatie over de afzonderlijke cookies die we gebruiken en de doeleinden waarvoor we ze gebruiken:\n\n | Naam van cookie | Doeleinde | Meer informatie | \n | --- | --- | --- | \n | **AspenUser** | Voorkeuren van gebruiker in de leertoepassing.  Type cookie : blijvend (24 uur) | Currency=U.S.+Dollar  FromUTC=-5.00  Lang=en-us  LangPK=1  null  SessionIgnoreDCSFontMEssage=false  Timezone=America%2fNew+York  TimeZonePK=50  UXEnabled-=1 | \n | **olsUserPreferences** | <ul><li>en cursusspelervoorkeuren voor de gebruiker.  Type cookie: sessie</li></ul> | ApplySharedSA=1  CourseSA=1  CourseTOC=0  HomeCourseStatus=1  HomeLastTopics=1  HomeNextMilestone=1  HomeSchedule=1  null  Orgid=org-default  SkinAdm=default\\_st900  SkinAut=default\\_st900  SkinCMgr=default\\_st900  SkinCRwr=default\\_st900  SkinDsh=default\\_st900  SkinLrn=default\\_st900  SkinMgr=default\\_st900 | \n | <ul><li>(sumtauth</li></ul> | Wordt gebruikt om verzoeken te autoriseren. De payload bevat de volgende beweringen. Het token wordt gehasht met het algoritme HMAC-SHA256. Hieronder ziet u hoe het er tijdens het transport uitziet (geel gemarkeerde tekst is een beschrijving die ik heb toegevoegd voor de weergave).  Type cookie: sessie | Payloaddetails:  Verstrekker (SumTotal-toepassing die het token heeft uitgegeven. Bijv.: http://www.sumtotalsystems.com/coreui)  Betrokkene (gebruikersnaam van de gebruiker voor wie het token wordt aangevraagd)  Doelgroep (voor wie het token is bedoeld. Bijv. tenant-sleutel)  Vervaldatum (verlooptijd)  Niet geldig vóór (n.v.t.)  Uitgegeven op (tijd van uitgifte van token)  SSO-broker sessie-ID  UserId van de gebruiker die de betrokkene emuleert (alleen van toepassing in emulatiemodus)  UserName van de gebruiker die de betrokkene emuleert (alleen van toepassing in emulatiemodus)  Cultuur van de betrokkene  UserId van de betrokkene  Markering gastaccount voor de betrokkene  PersonId van de betrokkene  externe ID van de betrokkene  Sleutel van de Relying Party (Voorbeeld: EIXHRUI) | \n\nWe delen de door de cookies verzamelde informatie niet met derden.\n\nU kunt cookies blokkeren door de instellingen van uw browser te activeren waarmee u het plaatsen van alle of sommige cookies kunt weigeren. Als u echter uw browserinstellingen gebruikt om alle cookies (inclusief essentiële cookies) te blokkeren, is het mogelijk dat u geen toegang krijgt tot (delen van) onze website.\n\nMet uitzondering van essentiële cookies vervallen alle cookies nadat het doel van de verzameling is bereikt.\n\n**Uw keuzemogelijkheden**\n\nWe bieden u bepaalde keuzemogelijkheden in verband met de persoonlijke informatie die we over u verkrijgen.\n\nDe Zakelijke services kunnen keuzemogelijkheden bieden met betrekking tot het verzamelen, verwijderen en delen van bepaalde informatie met betrekking tot de Zakelijke services. Als u de Zakelijke services niet toestaat bepaalde informatie te verzamelen, op te slaan of te delen, kunt u mogelijk niet alle functies gebruiken die beschikbaar zijn via de Zakelijke services.\n\nOm uw keuzemogelijkheden uit te oefenen, kunt u contact met ons opnemen zoals aangegeven in het gedeelte **Contact met ons opnemen** van dit Privacybeleid.\n\n**Contact met ons opnemen**\n\nU kunt contact met ons opnemen om uw voorkeuren bij te werken, uw rechten uit te oefenen, een verzoek in te dienen of ons vragen te stellen.\n\nU kunt contact met ons opnemen via:\n\ndataprotection@samsung.com\n\nGegevensbeheerder\n\nSamsung Electronics Co., Ltd.\n\n129, Samsung-ro, Yeongtong-gu,\n\nSuwon-si, Gyeonggi-do 16677, Republiek Korea\n\nSamsung Electronics heeft kantoren in heel Europa, waardoor we ervoor kunnen zorgen dat uw verzoek of vraag wordt behandeld door het gegevensbeschermingsteam in uw regio.\n\nDe eenvoudigste manier om contact met ons op te nemen is via onze pagina Privacyondersteuning op https://www.samsung.com/request-desk.\n\nU kunt ook contact met ons opnemen via:\n\nEuropese functionaris voor gegevensbescherming\n\nSamsung Electronics (UK) Limited\n\nSamsung House, 2000 Hillswood Drive, Chertsey, Surrey KT16 0RS, Verenigd Koninkrijk\n\nU kunt een klacht indienen bij de desbetreffende toezichthoudende autoriteit als u van mening bent dat onze verwerking van uw persoonlijke informatie in strijd is met de toepasselijke wetgeving. De contactgegevens van alle toezichthoudende autoriteiten in de EU vindt u op https://ec.europa.eu/newsroom/article29/item-detail.cfm?item\\_id=612080.\n\n"
}